{"best_practice":[{"id":1,"title":"WiMax","summary":"<p>In 2006, less than 50% of the population of Nièvre county in France had a 2 Mbts high-speed internet access.<\/p>\r\n<p>Since then, Niverlan (or Nièvre Numérique) , an organization created to address the electronic communication needs of the county,  has deployed a multi-technological network using WiMax technology combined with optic fibre backbone and satellite solutions which can provide  99% of the inhabitants a low-priced 2Mbts high-speed internet access.<\/p>\r\n<p>Niverlan is the most committed license holder of WiMax technology with 53 deployed base stations in France.<\/p>","latitude":47.021461,"longitude":2.553406,"budget":6000000,"country":"France","location":"Burgundy","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":1},{"id":2,"title":"Shared governance model for regional platform of e-services","summary":"<p>Based in France’s Burgundy region, e-bourgogne is an independent body that brings together public entities (ie. regional authority, Departments, grouping of communes, municipalities, high schools, hospitals, etc. and the French State to ensure an efficient and sustainable deployment of self-tailored e-services for the regions’ public administration, enterprises and citizens.<\/p>\r\n<p>e-bourgogne attributes its success on their philosophies of shared governance, where even the smallest entities has an effective influence on public interest through its permanent representatives; solidarity, which removes the digital gap between richer municipalities and small villages by rejecting license fees and replacing them with participation costs based on the number of inhabitants; and respect of each entity’s identity, where the deployment of new services take place on entirely voluntary basis.<p>\r\n","latitude":47.052347,"longitude":4.387436,"budget":0,"country":"France","location":"Bourgogne region","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":3,"title":"Participative approach to train users","summary":"<p>e-bourgogne is also renowned as the e-procurement platform having the best level of usage in France (compared even to the French State). This is due to the specific methodology of focusing on deployment towards users.  For each euro spent at technical integration, more than seven are devoted to trainee and sensitization sessions.<\/p>\r\n<p>This innovative, user-friendly methodology has led to several awards given recently to e-bourgogne, such as the title of Public Manager of the Year (French Ministry of Finance) and the European Public Sector Award (European Institute of Public Administration.<\/p>","latitude":47.114065,"longitude":4.491806,"budget":0,"country":"France","location":"Bourgogne region","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":4,"title":"Deployment of optic fibre using the electric pylons","summary":"<p>Instead of a the previously scheduled electromagnetic wave link in France’s Burgundy Region,  Niverlan deployed  fibre optic cables using the existing electric high-tension network between two towns.  By optimizing existing structures, up to 90% of the civil engineering costs of the construction of an optic fiber backbone can be saved.  This project presents an economically viable and effective solution to offering internet access to the rural populations and could increase the capillarity of the optic network for future development. This very conclusive experiment should be extended, especially in rural areas.<\/p>","latitude":47.025206,"longitude":3.674011,"budget":0,"country":"France","location":"Burgundy","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":5,"title":"balanced public-private partnership","summary":"<p>To build high speed networks, the procedure of the public service delegation is a proven tool in France. But it requires some precautions, particularly as for the business plan and the control of the delegated public service.<\/p>\r<p>Niverlan has set up a procedure of delegation for its public service that depends on the construction of a regular partnership between public authority and private company in charge of the public service of the high speed network.<\/p>\r<p>This relation is based on :<\/p>\n<ul>\r<li>the previous definition of the strategic objectives of the project and of its expected financial profitability (feasibility study step). The private operator will be involved in such a project, that requires considerable investments, only if the profitability of the network is sufficient.<\/li>\r<li>and on the technical financial juridical and accounting follow-up of the delegated public service in order to obtain the better of its PPP all the contract long.<\/li>\n<\/ul>","latitude":47.62838,"longitude":4.684753,"budget":0,"country":"France","location":"Burgundy","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":6,"title":"Extension of broadband services in Lower Saxony","summary":"<p>In support of the goals of “Initiative Niedersachsen”, the European Commission provided funds for broadband development in rural areas of Lower Saxony (State Aid N 243\/2009). Under this programme, a sustainable and reliable supply with fast internet connections of at least 2Mbit\/s was to be implemented in the region by December 2011. This aim will be reached by using of two innovative ways of funding: cluster funding and competition funding.<\/p>\r\n<p>With Cluster funding, 24 Mio. € were given to three regions in Lower Saxony. While remaining regions could take part in a competition to avail of 26 Mio. € in funds under Competition funding.<\/p>","latitude":52.736292,"longitude":9.774169,"budget":50000000,"country":"Germany","location":"Lower Saxony","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":7,"title":"Community Network Services","summary":"<p>Community Network Services Broadband sought to bring broadband to the rural North-West of Ireland to provide direct service for customers - both consumers and businesses - and to encourage online training and learning.<\/p>\r\n<p>The aim of this good practice is to implement a high-speed broadband network in mainly rural areas of the Irish North West cross-border area to support the future economic and social development of communities and business.<\/p> \r\n<p>Importantly, the project was also intended to demonstrate, as a pilot, the potential of wireless technology to make broadband a feasible offering in sparsely populated areas and consequently to reduce the ‘digital divide’ - the separation of society into those with broadband access to the internet (and the richness of services and opportunities available therein), and those without such access.<\/p>","latitude":52.106505,"longitude":-9.188233,"budget":1269278,"country":"Ireland","location":"Border Midland West (BMW) Region","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":8,"title":"Engagement With Local Communities","summary":"<p>Kent County Council engages with local communities to find much needed broadband solutions for the county. Kent County Council’s broadband programme “Connecting Kent” provides a single point of contact for local broadband groups and activists to share good practice between groups and provide support to individual groups.<\/p>\r\n<p>To address the issues of poor broadband coverage in Kent, Kent County Council implemented a strategic plan to attract investments in infrastructure, including provisions of grant funding to make such an investment viable.<\/p>\r\n","latitude":51.277381,"longitude":0.460968,"budget":0,"country":"United Kingdom","location":"Kent","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":9,"title":"Developing a regional digital strategy","summary":"<p>Use of public service networks, where appropriate, in support of community broadband delivery.<\/p>","latitude":51.287688,"longitude":0.70816,"budget":0,"country":"United Kingdom","location":"Kent","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":10,"title":"Monitoring, analysis and distribution of data to support broadband development","summary":"<p>This practice involves the regular collection of post-code level of data from all broadband infrastructure providers (British Telecom DSL services, Virgin Media cable broadband, local wireless broadband, 3G mobile phone network broadband).<\/p>\r\n<p>An analysis of collected data identifies areas of poor or non-broadband availability including an analysis of rural areas and areas of depravation.<\/p>\r\n<p>Targeted reports and analysis are then produced for a variety of groups and organizations (local pressure groups, local authorities, broadband infrastructure suppliers and local, regional and national policy makers). This includes the use of GIS to present data in map form.<\/p>\r\n<p>The targeted reports have been used by a number of local authorities and pressure groups to build successful business cases to attract broadband infrastructure investment to areas with poor \/ no coverage.<\/p>","latitude":51.134555,"longitude":0.686188,"budget":0,"country":"United Kingdom","location":"Kent","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":11,"title":"Developing a regional digital strategy (II)","summary":"<p>For developing the broadband infrastructure and services in the Kent, one of the UK’s largest rural counties, Kent County Council, as the strategic authority, created a diagnostic tool to highlight the regions’ requirements in order to create an action plan.<\/p>\r\n<p>Specific emphasis was given on addressing the broadband digital divide, which is a large issue in rural areas.<\/p>\r\n<p>Developing a broadband infrastructure and services in the region also involves direct engagement with local groups in areas of broadband market failure to support local action to attract investment in infrastructure, including the provision of grant funding to make such investment viable.\r\n<\/p>","latitude":51.203442,"longitude":0.960846,"budget":80000,"country":"United Kingdom","location":"Kent","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":12,"title":"Building an ELECTRONIC COMMUNICATIONS INFRASTRUCTURE","summary":"<p>The goal of this project is to assure access to broadband network connections in the entire areas of the municipalities of Slovenska Bistrica, Poljčane, Makole and Majšperk in Slovenia.<\/p>  \r\n<p>The implementation will result in the development and structural adjustment of regions which are lagging behind, particularly rural areas. It will provide equal recourse to broadband services for all users, which can counteract  the decreasing depopulation due to young people from rural areas moving to bigger cities. The efficiency of educational, research, cultural and healthcare foundations will also increase.<\/p>\r\n<p>The long-term objective is to connect the majority of population in this area in to highly effective network. The goal, after the conclusion of programming period 2007-2013, is to raise the percentage of the population with broadband access, from 92 to 100 percent.<\/p>","latitude":46.198844,"longitude":14.814148,"budget":0,"country":"Slovenia","location":"","termtime_start":"2007-01-01","termtime_end":"2013-01-01","media_preview":0,"is_engage":0},{"id":13,"title":"Laboratory for Telecommunications (LTFE)","summary":"<p>LTFE has developed an optimization tool for planning rural broadband access networks (BANeT): <a href=\"http:\/\/www.broadband- europe.eu\/Pages\/ProjectDetail.aspx?ItemID=81\">Link<\/a><\/p>\r<p>The “BANeT” optimisation tool is an application developed by the Laboratory for telecommunications, University of Ljubljana. It optimises placement of remote DSL multiplexers (rDSLAM) following different bandwidth demand and investment threshold scenarios. Its tree structure network model considers several real network parameters (e.g.: copper cable lengths, user coordinates, node coordinates). Fixed broadband coverage can be supplemented by installing WiMAX antennas at or near operators’ central offices, thus relatively high throughput is provided to users far from DSLAMs.<\/p>","latitude":45.840281,"longitude":13.885803,"budget":0,"country":"Slovenia","location":"SI02 – Zahodna Slovenija (Western Slovenia)","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":14,"title":"Suupohja Broadband Model","summary":"<p>Previously, the West Finland Province had many villages without any kind of broadband connection.  Some of the villages with territories of around 50 sq. km and with populations of 50 to 500, did not even get the lowest ADSL connections.<\/p>  \r\n<p>Between 2005-2007, the EU-funded program Last Mile covered 45% of the costs of building internet connections in these villages.  The fibre backbone was financed via bank loans. <br \/>\r\nLast Mile also led to the creation of Suupohjan Seutuverkko, a company founded to enable the people as well as the companies in those villages to have the possibility to live and function in very rural areas.<\/p>\r\n<p>The FTTx-network is an example of a true Open Access Network where the owning and providing services are totally separated from each other. FTTx-network is also marketed as a test bed where different software and hardware manufacturers around the world preform user driven tests in a real FTTx-network before launching their products to the markets.<\/p>","latitude":62.326657,"longitude":22.200165,"budget":10000000,"country":"Finland","location":"West Finland","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":15,"title":"Broadband Network of Eastern Poland","summary":"<p>This project seeks to establish a regional broadband network in the whole territory of Poland’s Warminsko-Mazurskie Voivodeship. The network will consist of 2259 km optical fiber network and 223 nodes.<\/p>\r\n<p>The project seeks to achieve this through the following supporting practices:<\/p>\r\n<ul>\r\n<li>Analyzing  the methodology of how areas of intervention for regional broadband are chosen,<\/li>\r\n<li>preparing  stocktaking of local ICT networks for building a regional broadband network,<\/li>\r\n<li>analyzing  different broadband network investments<\/li>\r\n<li>optimizing the cost of network management of the Public Internet Access Point Network which is implemented in the area of voivodeship, and<\/li>\r\n<li>the creation and maintenance of the regional information portal that has been implemented in the area of voivodeship<\/li><\/ul>\r\n<p>“Boradband Network of Eastern Poland” is a project under the Operational Programme “Development of Eastern Poland in 2007-2013”<\/p>\r\n","latitude":52.842595,"longitude":17.706298,"budget":64518920,"country":"Poland","location":"PL62","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":16,"title":"Infrastructures and advanced telecommunication services in Extremadura","summary":"<p>The geographic and economic characteristics of the Extremadura Region in Spain make it unprofitable for private sector investments by telecom operators.  As a result, there is a widening gap of technology access between rural and urban areas.<\/p>\r\n<p>The Regional Government of Extremadura took the initiative to deploy a wide variety of projects to ensure that all citizens in the region have access to the information society.<\/p>\r\n<p>The Regional Government of Extremadura is faced with the challenge of deploying a regional telecommunication network based on NGA (Next Generation Access), where research and competitiveness for regional companies is also a priority.<\/p>\r\n<p>With these actions, they hope to place Extremadura at the top of the development of new information technologies in Spain and Europe.<\/p>\r\n","latitude":39.402244,"longitude":-5.980225,"budget":120500000,"country":"Spain","location":"ES43","termtime_start":"2000-01-01","termtime_end":"2013-01-01","media_preview":0,"is_engage":0},{"id":17,"title":"Regional Intranet, Broadband Extension Plan and Broadband Extension Plan for Isolated Locations","summary":"<p>The geographic and economic characteristics of the Extremadura Region in Spain make it unprofitable for private sector investments by telecom operators.  As a result, there is a widening gap of technology access between rural and urban areas.<\/p>\r\n<p>The Regional Government of Extremadura took the initiative to deploy a wide variety of projects to ensure that all citizens in the region have access to the information society.<\/p>\r\n<p>Among their strategies are the Regional Intranet, Broadband Extension Plan and Broadband Extension Plan for Isolated Locations.<\/p>\r\n<p>The Broadband Extension Plan is a measure to deploy broadband connectivity to municipalities that have been avoided by telecom operators because of unprofitability.<\/p>\r\n<p>The Broadband Extension Plan for Isolated Locations, on the other hand,  is focused on assuring broadband internet access to isolated locations in Extremadura, reaching for 100% coverage measured in terms of territory.<\/p>","latitude":39.078908,"longitude":-6.02417,"budget":58600000,"country":"Spain","location":"ES43","termtime_start":"2000-01-01","termtime_end":"2008-01-01","media_preview":0,"is_engage":0},{"id":18,"title":"Infrastructures and advanced telecommunication services in Extremadura 2010-2013","summary":"<p>Regional Government of Extremadura’s strategies (Regional Intranet, Broadband Extension Plan and Broadband Extension Plan for Isolated Locations) can be considered good practices for the development of high speed broadband access (No NGA technologies) in European regions, taking into account that the promotion of free software policies is crucial for a better implementation of Information Society parallel policies.<\/p>\r\n<p>In this sense, Extremadura’s Regional Government set out to build its own ‘Global Regional Strategy Plan for the Information Society and Telecommunication 2010-2013’ to achieve universal access for all the citizens, assuring global connectivity and accessibility by the promotion of digital literacy, avoiding thus the digital divide.\r\n<\/p>","latitude":39.622615,"longitude":-5.540772,"budget":179100000,"country":"Spain","location":"ES43","termtime_start":"2000-01-01","termtime_end":"2013-01-01","media_preview":0,"is_engage":0},{"id":19,"title":"Telecentres for reducing the digital divide in Extremadura","summary":"<p>246 telecentres in rural and socially disadvantaged villages in Extramedura help generate social innovation and local development in the region. Owned by the County Council of Badajoz and Cáceres, and managed by the IdenTIC Consortium, the telecenters offers connectivity, training and new opportunities for citizens across the Extramedura region.<\/p>\r\n<p>The IdenTIC Consortium put actions and training actions into practice to improve the performance of the telecenteres and strengthen their role as promoters of the information society in Extremadura.\r\n<\/p>","latitude":39.520992,"longitude":-6.859131,"budget":150000000,"country":"Spain","location":"ES43","termtime_start":"2012-01-01","termtime_end":"2012-12-31","media_preview":0,"is_engage":0},{"id":20,"title":"Information Society Strategy for Extremadura PESIEX","summary":"<p>The Regional Government of Extremadura, through the provision of a Technical Office, takes an active role in revising,  monitoring, supporting and improving the objectives set in the  Information Society Strategy for Extremadura (Plan Estratégico de la Sociedad de la Información en Extremadura 2010-2013 - PESIEX 2013).<\/p>\r\n<p>The Technical Office implements necessary corrective measures, evaluates and monitors all the actions as well as controls the measurement of expected indicators. The technical office also supports development of future strategic plans and reports regularly the progress of PESIEX 2013.<\/p>\r\n<p>The provision of a technical office it is a good practice to be analysed and implemented, where necessary, in every European region.\r\n<\/p>","latitude":40.094882,"longitude":-6.375733,"budget":203000,"country":"Spain","location":"ES43","termtime_start":"2012-01-01","termtime_end":"2013-01-01","media_preview":0,"is_engage":0},{"id":21,"title":"Optimal Model for Digital Agenda Broadband Targets Fulfilment in Small Country Rural Areas","summary":"<p>Digital Agenda for Europe 2020 has introduced challenging broadband targets for the near future: <br \/>\r\nA) 50% of households with subscriptions to Internet connections above 100 Mbit\/s and <br \/>\r\nB) Internet access of at least 30 Mbit\/s for all Europeans.<\/p>\r\n<p>These targets, in context of an ongoing recession, are quite difficult to achieve, even with proposed funding models. <\/p>\r\n<p>Telekom Slovenije, national operator of a public fixed network in Slovenia has produced a nationwide techno-economical study for optimal broadband gap bridging model deployment.<\/p>\r\n<p>The purpose is to show possible way for overcoming the broadband gap issue on the national level. It appropriate reading for operator strategists, managers, stakeholders, national and European funds managing authorities and political bodies.<\/p>","latitude":45.648608,"longitude":14.358215,"budget":470000000,"country":"Slovenia","location":"SI02 – Zahodna Slovenija (Western Slovenia)","termtime_start":"2014-01-01","termtime_end":"2020-01-01","media_preview":0,"is_engage":0},{"id":22,"title":"Network Cooperative Kuuskaista FTTH-model","summary":"<p>The Kuuskaista network cooperative manages fiber optic connections that reach about 1500 households, located mainly in rural areas.<\/p> \r\n<p>Their goal is to give people and businesses in Kuuskaista the possibility of using broadband no matter where they are, reduce ICT costs in municipalities and increase the co-operation between municipalities and sub-regions.<\/p>\r\n<p>The Kuuskaista network cooperative was founded in November2002. The public interest Cooperative is owned by its members and other interested parties. The cooperative works closely with municipalities in the region (6NET=backbone owned by the municipalities in the region, Alavus, Kuortane, Lehtimäki, Soini, Töysä, Ähtäri) and the network is part of the Kuusiokunnat regional network.<\/p>\r\n<p>Kuuskaista is an Open Access network, but it also provides and improves new generation of services to its owners and also to the other open networks. Part of the financing came from the EU.<\/p>","latitude":62.516121,"longitude":22.246857,"budget":0,"country":"Finland","location":"West Finland","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":23,"title":"Évora County Community Fibre Network -PORTUGAL","summary":"<p>Having identified the development of Next Generation Network (NGN) infrastructures as crucial for citizens and boosting local development of enterprises, the Alentejo Central region officials partnered with a local actors to engage in a broadband project.<\/p>\r\n<p>The objective of the network is to build a NGN fibre, connecting municipalities, partners, cities and entrepreneurial parks, providing access to services.<\/p>\r\n<p>The projects aims to provide basic infrastructure to boost regional development based on an improved knowledge society. SMEs competiveness, people inclusion and training, efficiency and sustainability of local government are some of the network expected impact areas.\r\n<\/p>","latitude":40.296287,"longitude":-7.758179,"budget":6800000,"country":"Portugal","location":"Alentejo","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":24,"title":"CTD – Centro de Tecnologias Digitais (Data Centre for Shared Services)","summary":"<p>It is quite a challenge to provide advanced ICT services in the scale and capacity needed to serve Portugal's Alentejo Central region, with its 172.000 inhabitants and several small municipalities.<br \/>\r\nActively taking on this challenge is Data Centre for Shared Services (Centro de Tecnologias Digitais – CTD)<\/p>\r\n<p>The Shared Services Data Center provide technical expertise on ICT, as well as the design and deployment of new shared services to several partner organizations, including CIMAC Association of Municipalities), ADRAL (Alentejo Regional Development Agency), 14 Municipalities of Alentejo Central, University of Évora and CCDRA (The Commission for the Coordination and Regional Development of the Algarve).<\/p>\r\n","latitude":40.313043,"longitude":-7.538452,"budget":0,"country":"Portugal","location":"Alentejo","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":25,"title":"Alentejo Broadband Initiative","summary":"<p>The Alentejo Broadband Initiative is the driving force behind the development of an integrated regional broadband plan for Portugal's Alentejo region.<\/p>\r\n<p>The initiative also performs tasks such as:<br \/>\r\n1) the regulation, promotion and development of  initiatives to boost the deployment of NGN infrastructures, networks and services,  and<br>\r\n2) partnering with local authorities (Association of Municipalities) and TELCO companies to remove barriers to investments from operators in the region, with process facilitation and support infrastructure build-up if needed.<\/p>\r\n<p>Special focus is given on rural\/less attractive urban areas, which are falling behind in the EU Digital Agenda discussion, loosing strength and relevance for future investments.<\/p> \r\n<p>A push-up is needed to promote private\/public investments to remove barriers to access services delivery.<\/p> \r\n","latitude":40.438586,"longitude":-7.439575,"budget":10000000,"country":"Portugal","location":"Alentejo","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":26,"title":"BELIP","summary":"<p>BELIP is a regional fiber deployment project in the State of Baden-Württemberg in Germany. BELIP aims at the exploration of synergies using existing fibre‐optic infrastructure and civil engineering by exploring:<\/p>\r\n<p>1. using existing telecom infrastructure (cable ducts, main‐ and distribution cabinets, hubs, etc.),<br \/>\r\n2. assessing existing fibre networks along power‐ and gas lines,<br \/>\r\n3. using fibre lines along railway tracks,<br \/>\r\n4. planning civil works on streets, suppliers and municipal utilities.<\/p>\r\n<p>Based on the resulting information base, a dedicated plan was developed on how to connect all inhabitants to a high speed network using all existing technologies (Wireline and Wireless) for each community in large districts. Special focus has been given on a stepwise evolution from existing copper\/coax based networks to fibre based networks in combination with wireless access technologies. The project has been conducted in the 3 districts Heidenheim, Lörrach and Rottweil.<\/p>","latitude":48.629278,"longitude":9.375915,"budget":200000,"country":"Germany","location":"State of Baden‐Württemberg","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":27,"title":"FTTH Deployment of Sasbachwalden","summary":"<p>Sasbachwalden is a village in Germany with approximately 1000 households and 2500 inhabitants and an extreme topology. Its economy is strongly based on recreation, vacation and as a conference location. Problems with the economy occurred when conference bookings and the number of visitors significantly decreased due to the lack of any internet connectivity beyond ISDN.  It is for this reason that Sasbachwalden became a pilot project for the goal to connect every household with fibre optic cables (FTTH). The project volume was approximately 1,5 million Euro with 50% funding by the state of Baden‐Württemberg. Pilot project focus was on cost-efficient laying techniques, funding models with end‐user participation, open access, models of operation for a public owned dark‐fibre network as well the suitability of the GPON network architecture for small villages in rural areas.<\/p>","latitude":48.617591,"longitude":8.130369,"budget":2000000,"country":"Germany","location":"State of Baden‐Württemberg","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":28,"title":"Prešov Self-Governing Region (PSGR)","summary":"<p>This good practice involves facilitating effective cooperation among rural areas, public body, MSP and researchers to be able to predict the needs and trends in ICT for later implementation of good practices for potential beneficiaries (high speed network etc).<\/p>","latitude":49.169134,"longitude":21.37619,"budget":120000,"country":"Slovakia","location":"Prešov Region","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":29,"title":"NGA\/NGN Networks in Vysocina Region","summary":"<p>This good practice involves the creation of a regional strategy for the development  of metropolitan and regional high-speed networks based on Open Access philosophy in rural areas.  Regional funds, combined with the regional operational program and infrastructural investments (roads, pipelines) are used to support the development of NGA networks focused mainly on rural areas. This  open access network concept test-bed is using a regional WiMAX network linked to the regional fibre optic backbone network.<\/p>","latitude":49.325122,"longitude":17.807922,"budget":17000,"country":"Czech Republic","location":"NUTS 2 Southeast Cohesion Region","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0},{"id":30,"title":"Internet in Mountain Communities","summary":"<p>Back in 2004 70% of regional territory of Piedmont (Piemonte) was not covered by broadband services due to the sparsity of population and difficult morphology due to a broadband market represented solely by DSL technology.<\/p>\r\n<p>A goal was set to provide broadband coverage to public administration in mountainous areas within the so called “Mountain Communities”: a set of small, bordering municipalities in mountain areas which chose to act together to share public services and optimize costs.<\/p>\r\n<p>Good practices involved in this implementation are:<\/p>\r\n<p>Meetings with each and every eligible mountain community (44), call for modularized projects, projects evaluation, purchase of material through public procurement, projects implementation and subsequent guaranteed operation and maintenance for the following three years through public selected local operators.<\/p>\r\n","latitude":45.046359,"longitude":7.530212,"budget":7000000,"country":"Italy","location":"Piemonte","termtime_start":"0000-00-00","termtime_end":"0000-00-00","media_preview":0,"is_engage":0}],"best_practice_contact":[{"id":1,"best_practice":1,"contact":1},{"id":2,"best_practice":2,"contact":2},{"id":3,"best_practice":3,"contact":2},{"id":4,"best_practice":4,"contact":1},{"id":5,"best_practice":5,"contact":1},{"id":6,"best_practice":6,"contact":3},{"id":7,"best_practice":7,"contact":4},{"id":8,"best_practice":8,"contact":5},{"id":9,"best_practice":9,"contact":5},{"id":10,"best_practice":10,"contact":5},{"id":11,"best_practice":11,"contact":6},{"id":12,"best_practice":13,"contact":7},{"id":13,"best_practice":14,"contact":8},{"id":14,"best_practice":15,"contact":9},{"id":15,"best_practice":16,"contact":10},{"id":16,"best_practice":16,"contact":11},{"id":17,"best_practice":17,"contact":12},{"id":18,"best_practice":17,"contact":13},{"id":19,"best_practice":18,"contact":14},{"id":20,"best_practice":18,"contact":15},{"id":21,"best_practice":19,"contact":14},{"id":22,"best_practice":19,"contact":15},{"id":23,"best_practice":20,"contact":14},{"id":24,"best_practice":20,"contact":15},{"id":27,"best_practice":21,"contact":16},{"id":28,"best_practice":22,"contact":17},{"id":29,"best_practice":23,"contact":18},{"id":30,"best_practice":24,"contact":18},{"id":31,"best_practice":25,"contact":18},{"id":32,"best_practice":26,"contact":19},{"id":33,"best_practice":27,"contact":19},{"id":34,"best_practice":28,"contact":20},{"id":35,"best_practice":29,"contact":21},{"id":36,"best_practice":30,"contact":22}],"best_practice_description":[{"id":1,"best_practice":1,"description":1},{"id":2,"best_practice":2,"description":2},{"id":3,"best_practice":3,"description":3},{"id":4,"best_practice":4,"description":4},{"id":5,"best_practice":5,"description":5},{"id":6,"best_practice":6,"description":6},{"id":7,"best_practice":7,"description":7},{"id":8,"best_practice":8,"description":8},{"id":9,"best_practice":9,"description":9},{"id":10,"best_practice":10,"description":10},{"id":11,"best_practice":11,"description":11},{"id":12,"best_practice":12,"description":12},{"id":13,"best_practice":13,"description":13},{"id":14,"best_practice":14,"description":14},{"id":15,"best_practice":15,"description":15},{"id":16,"best_practice":16,"description":16},{"id":17,"best_practice":17,"description":17},{"id":18,"best_practice":18,"description":18},{"id":19,"best_practice":19,"description":19},{"id":20,"best_practice":20,"description":20},{"id":21,"best_practice":21,"description":21},{"id":22,"best_practice":22,"description":22},{"id":23,"best_practice":23,"description":23},{"id":24,"best_practice":24,"description":24},{"id":25,"best_practice":25,"description":25},{"id":26,"best_practice":26,"description":26},{"id":27,"best_practice":27,"description":27},{"id":28,"best_practice":28,"description":28},{"id":29,"best_practice":29,"description":29},{"id":30,"best_practice":30,"description":30}],"best_practice_influence":[],"best_practice_media":[{"id":1,"best_practice":1,"media":78},{"id":2,"best_practice":1,"media":79},{"id":3,"best_practice":1,"media":80},{"id":4,"best_practice":1,"media":81},{"id":5,"best_practice":1,"media":82},{"id":6,"best_practice":1,"media":83},{"id":7,"best_practice":2,"media":84},{"id":8,"best_practice":3,"media":85},{"id":9,"best_practice":4,"media":86},{"id":10,"best_practice":4,"media":87},{"id":11,"best_practice":4,"media":88},{"id":12,"best_practice":4,"media":89},{"id":13,"best_practice":4,"media":90},{"id":14,"best_practice":4,"media":91},{"id":15,"best_practice":6,"media":92},{"id":16,"best_practice":6,"media":93},{"id":17,"best_practice":6,"media":94},{"id":18,"best_practice":6,"media":95},{"id":19,"best_practice":6,"media":96},{"id":20,"best_practice":6,"media":97},{"id":21,"best_practice":6,"media":98},{"id":22,"best_practice":27,"media":99},{"id":23,"best_practice":27,"media":100},{"id":24,"best_practice":27,"media":101},{"id":25,"best_practice":27,"media":102},{"id":27,"best_practice":27,"media":103},{"id":37,"best_practice":14,"media":113},{"id":38,"best_practice":14,"media":114},{"id":39,"best_practice":14,"media":115},{"id":40,"best_practice":14,"media":116},{"id":41,"best_practice":14,"media":117},{"id":42,"best_practice":14,"media":118},{"id":43,"best_practice":14,"media":119},{"id":44,"best_practice":14,"media":120},{"id":45,"best_practice":14,"media":121},{"id":46,"best_practice":13,"media":232},{"id":47,"best_practice":13,"media":233},{"id":49,"best_practice":20,"media":124},{"id":50,"best_practice":20,"media":125},{"id":51,"best_practice":20,"media":126},{"id":54,"best_practice":21,"media":129},{"id":55,"best_practice":22,"media":130},{"id":57,"best_practice":22,"media":131},{"id":58,"best_practice":23,"media":132},{"id":59,"best_practice":23,"media":133},{"id":60,"best_practice":24,"media":134},{"id":61,"best_practice":24,"media":135},{"id":63,"best_practice":25,"media":136},{"id":64,"best_practice":25,"media":137},{"id":65,"best_practice":4,"media":170},{"id":66,"best_practice":14,"media":171},{"id":67,"best_practice":22,"media":172},{"id":68,"best_practice":1,"media":173},{"id":69,"best_practice":4,"media":174},{"id":70,"best_practice":4,"media":175},{"id":71,"best_practice":4,"media":176},{"id":72,"best_practice":4,"media":177},{"id":73,"best_practice":4,"media":178},{"id":74,"best_practice":4,"media":179},{"id":75,"best_practice":4,"media":180},{"id":76,"best_practice":4,"media":181},{"id":77,"best_practice":4,"media":182},{"id":78,"best_practice":4,"media":183},{"id":79,"best_practice":6,"media":184},{"id":80,"best_practice":6,"media":185},{"id":81,"best_practice":6,"media":186},{"id":82,"best_practice":6,"media":187},{"id":83,"best_practice":6,"media":188},{"id":84,"best_practice":6,"media":189},{"id":85,"best_practice":6,"media":190},{"id":86,"best_practice":6,"media":191},{"id":87,"best_practice":6,"media":192},{"id":88,"best_practice":7,"media":193},{"id":89,"best_practice":7,"media":194},{"id":90,"best_practice":7,"media":195},{"id":91,"best_practice":7,"media":196},{"id":92,"best_practice":7,"media":197},{"id":93,"best_practice":14,"media":215},{"id":94,"best_practice":14,"media":216},{"id":95,"best_practice":14,"media":217},{"id":96,"best_practice":14,"media":218},{"id":97,"best_practice":14,"media":219},{"id":98,"best_practice":14,"media":220},{"id":99,"best_practice":14,"media":221},{"id":100,"best_practice":14,"media":222},{"id":101,"best_practice":13,"media":234},{"id":102,"best_practice":13,"media":235},{"id":103,"best_practice":10,"media":198},{"id":104,"best_practice":10,"media":199},{"id":105,"best_practice":10,"media":200},{"id":106,"best_practice":10,"media":201},{"id":107,"best_practice":10,"media":202},{"id":108,"best_practice":10,"media":203},{"id":109,"best_practice":10,"media":204},{"id":110,"best_practice":10,"media":205},{"id":111,"best_practice":10,"media":206},{"id":112,"best_practice":10,"media":207},{"id":116,"best_practice":22,"media":223},{"id":117,"best_practice":24,"media":224},{"id":118,"best_practice":12,"media":208},{"id":119,"best_practice":12,"media":209},{"id":120,"best_practice":12,"media":210},{"id":121,"best_practice":12,"media":211},{"id":122,"best_practice":12,"media":212},{"id":123,"best_practice":7,"media":225},{"id":124,"best_practice":6,"media":226},{"id":125,"best_practice":22,"media":227},{"id":126,"best_practice":14,"media":228},{"id":127,"best_practice":4,"media":229},{"id":128,"best_practice":4,"media":230},{"id":129,"best_practice":14,"media":231}],"best_practice_technology":[],"best_practice_topic":[{"id":1,"best_practice":1,"topic":1},{"id":2,"best_practice":4,"topic":1},{"id":3,"best_practice":5,"topic":3},{"id":4,"best_practice":5,"topic":6},{"id":5,"best_practice":6,"topic":1},{"id":6,"best_practice":6,"topic":3},{"id":7,"best_practice":6,"topic":5},{"id":8,"best_practice":7,"topic":3},{"id":9,"best_practice":13,"topic":1},{"id":10,"best_practice":13,"topic":2},{"id":11,"best_practice":13,"topic":5},{"id":12,"best_practice":14,"topic":3},{"id":13,"best_practice":14,"topic":5},{"id":14,"best_practice":14,"topic":6},{"id":15,"best_practice":15,"topic":1},{"id":16,"best_practice":15,"topic":3},{"id":17,"best_practice":15,"topic":6},{"id":18,"best_practice":16,"topic":6},{"id":19,"best_practice":17,"topic":6},{"id":20,"best_practice":18,"topic":6},{"id":21,"best_practice":19,"topic":2},{"id":22,"best_practice":20,"topic":2},{"id":23,"best_practice":20,"topic":5},{"id":24,"best_practice":21,"topic":1},{"id":25,"best_practice":21,"topic":3},{"id":26,"best_practice":21,"topic":6},{"id":27,"best_practice":22,"topic":3},{"id":28,"best_practice":22,"topic":5},{"id":29,"best_practice":22,"topic":6},{"id":30,"best_practice":23,"topic":3},{"id":31,"best_practice":23,"topic":6},{"id":32,"best_practice":24,"topic":2},{"id":33,"best_practice":25,"topic":3},{"id":34,"best_practice":25,"topic":5},{"id":35,"best_practice":25,"topic":6},{"id":36,"best_practice":26,"topic":1},{"id":37,"best_practice":26,"topic":3},{"id":38,"best_practice":26,"topic":6},{"id":39,"best_practice":27,"topic":1},{"id":40,"best_practice":27,"topic":3},{"id":41,"best_practice":27,"topic":5},{"id":42,"best_practice":27,"topic":6},{"id":43,"best_practice":29,"topic":1},{"id":44,"best_practice":29,"topic":3},{"id":45,"best_practice":29,"topic":5},{"id":46,"best_practice":28,"topic":1},{"id":47,"best_practice":28,"topic":2},{"id":48,"best_practice":28,"topic":3},{"id":49,"best_practice":28,"topic":4},{"id":50,"best_practice":28,"topic":5},{"id":52,"best_practice":28,"topic":6},{"id":53,"best_practice":30,"topic":1},{"id":54,"best_practice":30,"topic":3}],"contact":[{"id":1,"street":"","house_number":"","zip":"","web":"http:\/\/www.niverlan.fr","phone":33386618266,"mail":"Jd.malot@niverlan.fr","name":"Malot Jean-Dimas","city":"","country":"France","structure":"Niverlan"},{"id":2,"street":"","house_number":"","zip":"","web":"http:\/\/www.e-bourgogne.fr","phone":"","mail":"ffleri@gip.e-bourgogne.fr","name":"Louis-François Fléri, Director","city":"","country":"France","structure":"GIP e-bourgogne"},{"id":3,"street":"","house_number":"","zip":"","web":"http:\/\/www.netz-ohz.de","phone":"+49 4795 957 0","mail":"Beyersdorff@netz-ohz.de","name":"Peer Beyersdorff","city":"","country":"Germany","structure":"NETZ Zentrum für innovative Technologie Osterholz GmbH"},{"id":4,"street":"","house_number":"","zip":"","web":"http:\/\/cns.ernact.net","phone":"+353.7491.68212","mail":"colm.mccolgan@ernact.eu","name":"Colm Mc Colgan","city":"","country":"Ireland","structure":"ERNACT EEIG"},{"id":5,"street":"Invicta House, County Hall","house_number":"","zip":"ME14 1XX","web":"http:\/\/www.kent.gov.uk","phone":"+44 01622 221381","mail":"Liz.Harrison@kent.gov.uk","name":"Liz Harrison","city":"Maidstone","country":"United Kingdom","structure":"Kent County Council"},{"id":6,"street":"Sessions House, County Hall","house_number":"","zip":"ME14 1XQ","web":"http:\/\/www.kent.gov.uk","phone":"","mail":"brian.tayler@kent.gov.uk","name":"Brian Tayler","city":"Maidstone","country":"United Kingdom","structure":"Kent County Council"},{"id":7,"street":"Trzaska","house_number":25,"zip":1000,"web":"http:\/\/www.ltfe.org","phone":38614768888,"mail":"Andrej.kos@fe.uni-lj.si","name":"Dr. Andrej Kos","city":"Ljubljana","country":"Slovenia","structure":"University of Ljubljana, Faculty of Electrical Engineering"},{"id":8,"street":"","house_number":"","zip":"","web":"http:\/\/www.suupohjanseutuverkko.fi","phone":"+358-40-678-7199","mail":"anne-mari.leppinen@suupohja.fi","name":"Anne-Mari Leppinen","city":"","country":"Finland","structure":"Suupohjan Seutuverkko Oy (in co-operation with Suupohjan elinkeinotoimen kuntayhtymä - SEK"},{"id":9,"street":"ul. Emilii Plater","house_number":1,"zip":"10-562","web":"http:\/\/www.wrota.warmia.mazury.pl","phone":"+48 89 521 94 30","mail":"a.jazdowski@warmia.mazury.pl","name":"Aleksander Jazdowski","city":"Olsztyn","country":"Poland","structure":""},{"id":10,"street":"","house_number":"","zip":"","web":"http:\/\/www.juntaex.es\/consejerias\/economia-comercio-innovacion\/dg-ciencia- tecnologia\/index-ides-idweb.html","phone":34924008630,"mail":"dgice.eci@juntaextremadura.net","name":"Mr. Jesús Alonso (General Directorate of Science and Technology)","city":"","country":"Spain","structure":"Public Administration"},{"id":11,"street":"","house_number":"","zip":"","web":"http:\/\/www.gitex.es\/","phone":"","mail":"jesus.rodriguez@cesje.es","name":"Mr. Jesús Rodríguez (Project Technician at Cesje)","city":"","country":"Spain","structure":"Public Administration"},{"id":12,"street":"","house_number":"","zip":"","web":"http:\/\/www.juntaex.es\/consejerias\/economia-comercio-innovacion\/dg- telecomunicaciones-sociedad-informacion\/index-ides-idweb.html","phone":"","mail":"dgtsi.eci@juntaextremadura.net","name":"Mr. Rafael Martín Espada (General Director)","city":"","country":"Spain","structure":"Public Administration"},{"id":13,"street":"","house_number":"","zip":"","web":"","phone":"","mail":"jesus.rodriguezj@juntaextremadura.net","name":"Mr. Jesús Rodríguez Jiménez (Project Technician)","city":"","country":"Spain","structure":"Public Administration"},{"id":14,"street":"","house_number":"","zip":"","web":"http:\/\/www.identic.es","phone":34924229111,"mail":"fernanda@identic.es","name":"Mrs. Fernanda Jaramillo Polo","city":"","country":"Spain","structure":"Public Equivalent Body"},{"id":15,"street":"","house_number":"","zip":"","web":"","phone":"","mail":"jesus@identic.es","name":"Mr. Jesús Rodríguez Jiménez","city":"","country":"Spain","structure":"Public Equivalent Body"},{"id":16,"street":"Cigaletova","house_number":15,"zip":"SI-1000","web":"http:\/\/www.telekom.si","phone":"+386 (0) 1 472 25 64","mail":"blaz.peternel@telekom.si","name":"Dr. Blaž Peternel","city":"Ljubljana","country":"Slovenia","structure":"Telekom Slovenije"},{"id":17,"street":"","house_number":"","zip":"","web":"http:\/\/www.kuuskaista.com","phone":"+358-40-083-3900","mail":"petri.naukkarinen@kuuskaista.com","name":"Petri Naukkarinen","city":"","country":"Finland","structure":""},{"id":18,"street":"","house_number":"","zip":"","web":"http:\/\/www.adral.pt","phone":"+351 266769150 \/ +351 963898283","mail":"rui.barroso@adral.pt","name":"Rui Barroso","city":"","country":"Portugal","structure":"ADRAL"},{"id":19,"street":"Robert‐Gerwig‐Platz","house_number":1,"zip":78120,"web":"http:\/\/www.hs‐furtwangen.de","phone":"+49 7723 920 2926","mail":"Juergen.anders@hs‐furtwangen.de","name":"Prof. Dr. Jürgen Anders","city":"Furtwangen","country":"Germany","structure":"Village in a rural area"},{"id":20,"street":"Námestie mieru","house_number":"č.2","zip":"080 01","web":"http:\/\/www.po-kraj.sk","phone":"+421 51 7081 545","mail":"Milan.Darak@vucpo.sk","name":"Milan Darák","city":"Prešov","country":"Slovakia","structure":"Public body"},{"id":21,"street":"","house_number":"","zip":"","web":"http:\/\/www.kr-vysocina.cz","phone":"+420 724 650 102","mail":"pavlinec.p@kr-vysocina.cz","name":"Petr Pavlinec","city":"","country":"Czech Republic","structure":"Regional Authority of the Vysocina Region"},{"id":22,"street":"","house_number":"","zip":"","web":"http:\/\/www.csi.it","phone":"+39 011 3165935","mail":"Vittorio.Vallero@csi.it","name":"Vittorio Vallero","city":"Piemonte","country":"Italy","structure":"CSI-Piemonte"}],"description":[{"id":1,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>In 2006 less than 50% of the population of the Nièvre had a 2 Mbts high speed internet access.<br \/>\rTo cover the whole county, we decided to deploy a multitechnological network.<br \/>\rIn the remote areas, we chose the WiMax technology combined with an optic fibre backbone. This solution allows to connect at a lower price about 99% of the inhabitants. Moreover it anticipates the future needs of the mobile WiMax<\/p>","objectives":"<p>High speed internet for everybody, everywhere in Nièvre county<\/p>","descriptive_details":"","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Lasting and open-ended technology (high speed internet rising up)<\/li>\r<li>Reliable technology with a wide coverage Guaranteed high speed thanks to the optic fibre backbone<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>Limit of the hertzian technology in the forest areas and on hillsides<\/li>\r<li>Difficulties to obtain reliable shape maps<\/li>\r<li>No access to the triple play (marketing limited)<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\n<p>WiMax mesh or satellite access for the hilly and wooded areas<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Autorité de régulation des télécommunication<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks:6 M€ <\/li>\n<\/ul>\nTOTAL : 6<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:1M€<\/li>\r<li>National:<\/li>\r<li>Regional:4M€ <\/li>\r<li>Private: 1M€ <\/li>\n<\/ul>\nTOTAL :6<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...): <\/h3>\n<p>The public body must be able to provide reliable shape maps<br \/>\rConnection of base stations to the optical fibre backbone<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...):<\/h3>\n<p>Previous information of the population about the WiMax technology (electromagnetic waves) and about the reliability of the action plan<\/p>\r<h3>Prior experimentation approach:<\/h3>\r<p>The WiMax network of the Nièvre is one of the first top that is deployed with the 802.16e standard<\/p>","factors_with_local_context":"","points_monitored":"","conditions_for_transfer":"<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Inspections, technical recommendations for the deployment of a WiMax network<\/p>"},{"id":2,"context_and_challenges":"<p>Burgundy region being mainly a rural territory characterized by a large number of small (less than 500 inhabitants) municipalities, sharing ideology revealed as appropriate to address upcoming e-challenges. As a matter of fact, French transposition of 2004\/18\/EC directive imposed to each public body the capacity to receive electronic bids for important public markets. Acquiring licences to fulfil legal constraints would be thus relatively expensive for numerous administrations<\/p>","objectives":"<h3>In a short term the goals were twofold:<\/h3>\n<ul>\r<li>Reach scale economies by ordering a one regional solution rather than let each other pay the\rlicences;<\/li>\r<li>Dispose of solution fully compliant to functional requirements expressed by the local public buyers\rand enterprises.<\/li>\n<\/ul>\r<p>In a long term the main question to deal with was to validate the organisational model allowing pursuing deploying of e-services beyond the e-procurement. The so-called local concentrator model bases on conviction the regional level is pertinent to introduce e-administration (see below) and requires massive adhesion of public bodies of the region.<\/p>","descriptive_details":"<p>This innovative approach has been developed by e-bourgogne but is subject of any property rights. Pursuing its sharing philosophy the team always welcomes request for further details and makes presentations to encourage other regions to make the step. This original though has been described in a report prepared by the Caisse des Dépôts et des Consignation and serves nowadays as reference in France for other regions.<\/p>\r<p>Bearing in mind the experimental nature of e-bourgogne, the construction of Grouping of Public Interest and signature of Public-Private Partnership have taken 4 years. It seems reasonable however to consider at least 2 years period as necessary to adapt and implement the model in new regions.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Inclusive approach for small public bodies<\/li>\r<li>Reduction of the red tape<\/li>\r<li>Cooperation between legal entities<\/li>\r<li>Sparing public money<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>Implementation depending on local political will<\/li>\r<li>Tested so far mainly in the French context involving numerous authorities on a regional level.<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<p>There should be led a previous study to see to what extent e-bourgogne model may be reused under different circumstances. At the later stage, undertaking regions may either rely on e- bourgogne experience or on feedback from regions that already decided to chose this path, for instance Syndicat Mixte Mégalis Bretagne on Central Bohemia Region.<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Both local representatives and civil servant have necessarily to be involved in the process as the aim is to get a user-driven and accurate legal structure.<\/p>\r<h3>Set up of steering bodies, public-private partnership, public consultation, etc..<\/h3>\r<p>Setting up of working groups composed of future members is of great importance to ensure sustainability of model once fully established.<\/p>","financing_issues":"","factors_for_success":"<h3>Prior experimentation approach:<\/h3>\r<p>Develop shared vision & values by making efficiency a reality (cost sharing & business model to be constantly updated)<\/p>\r<h3>Other factors for success:<\/h3>\r<p>Start by service applications where scalability is crystal clear and can demonstrate benefits of mutualisation (ICT investments, large scale training, adhesion to national and european interoperability framework...)<\/p>\r","factors_with_local_context":"<p>A favourable context for cooperation between various public bodies is prerequisite.<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>This good practice ensures solid organisational basis for further deployment of e-services and broadband networks thus the time frame is a long term (from 2 to 10 years).<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>N\/A<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>Conception and negotiation phase may be highly time-consuming, it is essential therefore to foresee important human resources.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>Burgundy Region will be glad to share its findings with other regions and software developed under open source licence. As counterpart, it would be interesting to coordinate in the future further developments so that they can be useful for a large number of homologues.<\/p>\r<h3>Services proposed to the recipient Region(s):<\/h3>\n<p>Assistance to project management<\/p>"},{"id":3,"context_and_challenges":"<p>The first service to be deployed (digital procurement) was relatively sophisticated and concerned various populations, often not having previous background in information technologies. It became thus essential to ensure the solution to be efficiently used and to do so e-bourgogne relied on different networks to touch the largest number of users and potential newcomers.<\/p>","objectives":"<p>The methodology of deployment intended to address equally two populations: civil servants from public entities of all sizes on one hand and the small and medium enterprises on the other.<\/p>","descriptive_details":"<p>Beyond classical supports such as user manuals and automatic presentations, it has been decided to concentrate at meeting on the field involving each time a small group of users. Teachers were procurement officers or other professionals using the solution, the fact that allowed to set up favourable relationship with trainees and to answer all questions, even those extremely detailed. Nevertheless, sessions gave also opportunity to learn bases of computers or to make for example secretaries more confident with the solution.<\/p>\r<p>As populations concerned are extremely important, it appears important to well schedule the agenda and to choose for the first waves people that may become subsequently ambassadors of the solutions and learn their pairs on their own. This process is to foreseen on several years as it aims to cover all users.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Efficient deployment of service proposed<\/li>\r<li>Best value for money invested in developments<\/li>\r<li>No population left behind because of lacking IT skills<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\r<ul>\n<li>Important work of networking is to be provided<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<p>One may foresee to rely to a bigger extent on professional branches (i.e. building industry federation) or chambers of commerce to enhance and speed up these communication activities.<\/p>","implementation_modalities":"<p>Key issue of this methodology is to involve motivated professionals from different structures to animate jointly trainee\/sensitization sessions and make them speak about the service among their peers. This cooperation may be formalized through partnership contracts to allow partners to leverage on their commitment to boosting SMEs competitiveness thanks to IT.<\/p>\r<p>This methodology has been already successfully undertaken in Brittany and in Uddevalla within the eTEN Procure project aiming to bring more SMEs to public procurement.<\/p>","financing_issues":"","factors_for_success":"<h3>Other factors for success:<\/h3>\n<p>pro action and participatory strategy<\/p>","factors_with_local_context":"<p>Pre existing frame of cooperation with professional branches and consular bodies would be an advantage.<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\n<p>1-6 years depending on number of entities concerned and resources devoted<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>The process of change affects the traditional hierarchy<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice:<\/h3>\r<p>Deployment phase requires high amount of man\/days, it is essential therefore to foresee accurate human resources.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>Burgundy Region will be glad to share its experience in the field of training with other regions. As counterpart, it would be interesting to coordinate in the future further developments so that they can be useful for a large number of homologues. Also<\/p>\r<h3>Services proposed to the recipient Region(s):<\/h3>\n<p>Assistance to project management<\/p>"},{"id":4,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\n<p>The construction of an optic fibre backbone needs heavy investments. So as to better control the cost of the project, local authorities in charge of public high speed networks must optimize the existing infrastructures.<\/p>","objectives":"<p>To find out a solution both economical viable and effective to offer internet acces to the rural population<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>Niverlan (joint association of local authorities) owns a local broadband Network (a 570Km optic fibre backbone combined with WiMax technology). The purpose is to guarantee a high perfomance public service (2Mbts for all, 10 Mbts for companies), neutrality and balance between rural and urban areas.<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\r<p>Niverlan thought over the opportunity to use the A-high-tension electric network (HT-A).<br \/>\rThat meant, using the electric pylons of those electric infrastructures as optic fibre supporting means. So the matter was the deployment of overhead optic fibre wires.<\/p>\r<p>Niverlan got in touch with ERDF Company (French electric company in charge of the working of the electric network). All the questions were concerned: technology, safety, working, impact. A partnership convention has been signed up.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>600 000 km long spread on all the French territory, the A-high tension electric network concerns a very important rural area. Its loop-like architecture can guarantee an electric supply for every customer.<br \/>\rThis infrastructure is particularly suitable for the deployment of an optic fibre network.<\/li>\r<li>The chosen technology was ADSS (all dielectric self supporting cable) that consists in hanging up the optic wire under the electric cables using the electric pylons. The electric supply remains under tension meanwhile the optic cable is hanged up. A kind of safety “umbrella” allows the workers to go on deploying the optic wire without any danger.<\/li>\r<li>90% of the civil engineering cost can be saved.<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<p>Niverlan had to manage all the rights and access authorization across private properties (cattle beeding and cultivated field)<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\n<ul>\n<li>ERDF Company (French electric company in charge of the working of the electric network). <br \/>The owner of the local infrastructures<\/li>\r<li>Axione\/ETDE group, responsible for building the Network (PPP)<\/li>\r<li>Acome company create a special wire<\/li>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : <\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe: 10%<\/li>\r<li>National:<\/li>\r<li>Regional: 60% <\/li>\r<li>Private: 30% <\/li>\n<\/ul>\nTOTAL :<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...): <\/h3>\n<p>Support of the private company AxioneETDE<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...): <\/h3>\n<p>A partnership convention Between Axione, ERDF and Niverlan<\/p>\r<h3>Prior experimentation approach:<\/h3>\r<p>Niverlan was the first to try out the installation of optic fibre cable on HT-A in France. New programs have started up this year<\/p>","factors_with_local_context":"","points_monitored":"<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>90% of the civil engineering cost can be saved.<\/p>","conditions_for_transfer":"<h3>Services proposed to the recipient Region(s) : <\/h3>\n<p>Technical supports, visit, studies...<\/p>"},{"id":5,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>A local public body always takes time to master all the specific tools and competences in order to build and operate a high speed network and its ITC services\/providers.<\/p>\r<p>That is the reason why in 2006 Niverlan decided to delegate these competences to a specialized private company.<\/p>\r<p>The choice of this procedure of public service delegation is based on a previous economical study and on the set up of a tool to keep up the contract.<\/p>","objectives":"<p>If the private company assumes at its own risks the responsibility of the high speed broadband, the public body has to know everything about the management of the private company in order to guarantee the good execution of the public service.<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>Niverlan delegated its public service mission for building, operating and managing its high speed broadband. The objective of the network is to guarantee a 2 Mbts high speed access for everyone and 10 Mbts for the companies. This network can welcome all the providers and restore a balance between urban and rural areas. It is an open-ended network.<\/p>\r<h3>Main steps and timing of good practice implementation: <\/h3>\n<ul>\n<li>Previous studies<\/li>\r<li>Internal organization for a pluridisciplinary keep-up<\/li>\n<\/ul>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Access to private funds (30%)<\/li>\r<li>Complementarity between public (financing, regulation, partnerships) and private (technical means, marketing...) competences<\/li>\r<li>Adaptability to a market in constant evolution by a contract amendment<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\r<p>Difficulties to have access to the consolidated accounts of the public service delegation<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties: <\/h3>\n<p>Management supervising, performance indicators<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>2-monthly partnerships meetings (Axione + Niverlan)<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks:37M€ <\/li>\n<\/ul>\nTOTAL : 6<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:4M€<\/li>\r<li>National:0.2M€<\/li>\r<li>Regional:21,5M€ <\/li>\n<\/ul>\nTOTAL :<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...):<\/h3>\r<p>Necessity for the authority to master all the know-how and competences in the delegated mission. Technical, juridical and financial competences<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...): <\/h3>\n<p>Following committees, quarterly management reports of the private company<\/p>\r<h3>Regulatory and legal framework: <\/h3>\n<p>Décret du 14 mars 2005 sur le contôle des DSP<\/p>","factors_with_local_context":"","points_monitored":"<h3>Within what period will the good practice produce all the expected effects: <\/h3>\n<p>Permanent overseeing of management of the public service<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>Human means for the keeping-up of the PPP<\/p>","conditions_for_transfer":"<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Methodology of negociation and management of a PPP contract<\/p>"},{"id":6,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>The penetration of broadband connections is very weak in rural areas of lower-saxony. In 2009 40 per cent of the area in Lower-Saxony has had no access to broadband internet. With the funds of the Konjunkturpaket II it was possible to take the unique chance to spend a sum of 50 Mio. € only for the development of high-speed internet in undersupplied regions. The subsidy amount of 50 Mio. € was taken to finance only the investment gap, defined as the gap between invest and benefit. By defining the investment gap as the main funding criteria it is ensured that multiple investments are initiated by the private sector.<\/p>","objectives":"<p>Establishing a reliable and sustainable broadband internet access to the people in rural areas of Lower Saxony.<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>By separating the Konjunkturpaket II into two tranches (cluster funding and competition funding) it was possible to address the individual requirements for each different local area in Lower Saxony.<\/p>\r<h3>Cluster funding:<\/h3>\r<p>By this tranche the following three regions were subsidized with 24 Mio. €:<\/p>\n<ul>\r<li>\"Heide\" including the administrative districts of Soltau-Fallingbostel, Lunenburg, Uelzen, Luechow-Dannenberg<\/li>\r<li>\"Nordwestniedersachsen und Küste\" , including the administrative districts of Aurich, Wittmund, Friesland, Wesermarsch, Cuxhaven, Leer, Ammerland, Emsland, Osnabrueck<\/li>\r<li>\"Südniedersachsen\" including the administrative districts of Schaumburg, Hameln-Pyrmont, Holzminden, Northeim, Goslar, Osterode am Harz, Goettingen<\/li>\n<\/ul>\r<h3>Competition funding:<\/h3>\r<p>The regions which were not included in the cluster funding have had the possibility to take part in a competition so that they also could take profit of the funds of the Konjunkturpaket II (Total 26 M€).<\/p>\r<p>The purpose of both funding programs is to guarantee a high performance public service with at least 2Mbit\/s in downstream, neutrality and balance between rural and urban areas.<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\n<ul>\r<li>Notification of the cluster and competition funding (in addition to EFRE Directive (N237\/2008): “Extension of broadband services in Niedersachsen” ( N243\/2009)<\/li>\r<li>Identification of requirement areas (see www.breitband-niedersachsen.de) European call for tenders in the three cluster areas\rCalls for competition<\/li>\r<li>Development of all connections till end of 2011<\/li>\n<\/ul>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Establishing a huge number of new broadband connections<\/li>\r<li>Cluster funding reaches over 120.000 building<\/li>\r<li>Cluster funding causes 61,7 Mio. € for broadband development<br \/>\r(Numbers of Competition funding are not available yet)\r<li>Reduce of digital divide between urban and rural areas<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>Not all underserved regions can be reached till end 2011<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<ul>\r<li>Use of synergies with other infrastructure owners to reach left areas<\/li>\r<li>Development of financing models for the participation of municipalities in roll-out of broadband networks<\/li>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s): <\/h3>\n<ul>\n<li>Department of Commerce responsible for cluster funding;<\/li>\n<li>Ministry of Food, Agriculture, Consumer Protection and Regional Development for competition funding.<\/li>\n<\/ul>\r<h3>Set up of steering bodies, public-private partnership, public consultation, etc.<\/h3>\n<ul>\r<li>Department of Commerce responsible for cluster funding<\/li>\r<li>Ministry of Food, Agriculture, Consumer Protection and Regional Development for competition funding<\/li>\n<\/ul>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : 6<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional:<\/li>\n<\/ul>\nTOTAL :50 Mio. €<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...):<\/h3>\r<p>Necessity for the government departments to master all the know-how and competences during the call for tenders and the implementation.<\/p>\r<p>The public authorities must be equipped with reliable databases (e.g. shape maps). Therefore a questionnaire was developed and used. As a main result ~290.000 answers are reflecting the detailed broadband coverage of Lower Saxony (visualized under www.breitband- niedersachsen.de ).<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...): <\/h3>\n<p>The Konjunkturpaket II was divided into two tranches to assure a high benefit with implementation. One tranche is implemented by the Department of Commerce, the second tranche is awarded to the municipalities by the Department of Agriculture of lower Saxony.<\/p>\r<p>As a result different technologies (e.g. FTT\/X, WLAN) are used to close the broadband gaps.<\/p>\r<h3>Regulatory and legal framework:<\/h3>\r<p>Based on the Notification...<\/p>\r<h3>Strong political support:<\/h3>\r<p>Participation of both Departments (Commerce and Agriculture).<\/p>","factors_with_local_context":"","points_monitored":"","conditions_for_transfer":""},{"id":7,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>Donegal is different from many other Irish counties in that up to 80% of its population live outside urban areas. This factor, allied with low population density, a relatively large size and mountainous terrain, makes it difficult for telecommunications operators to justify investing in broadband infrastructure to serve homes, businesses and communities in the County.<\/p>","objectives":"<ul>\n<li>Pilot Wireless Telecommunication: Pilot the use of emerging affordable wireless telecommunications (Wi-Fi, etc.) as means to provide broadband infrastructure to dispersed small urban\/rural communities in economically and socially disadvantaged border communities;<\/li>\r<li>Provide Distance Learning and Training: Exploit broadband infrastructure capacity for delivering content-rich distance training and education to local communities and enterprises. Create integrated education opportunities;<\/li>\r<li>Empower Communities: enable communities to develop the skills, confidence, expertise, and models to preserve and enrich their way of life (spatial, community, culture, commerce, etc);<\/li>\r<li>Develop Services of Public Utility: Source, develop and deliver useful services (community, public services, transport, retail, etc);<\/li>\r<li>Sustainable Business Model: Develop sustainable and exportable business models for the deployment, management, and usage of broadband communication technology.<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>The owner of Community Network Services (CNS). CNS was established with the purpose of delivering this best practice. It is funded by a combination of local authorities, development agencies and the community.<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\n<ul>\n<li> Conception and project development, including partnership building, business planning and feasibility appraisal (Jan 05 – Jun 05)<\/li>\n<li> Sourcing of funding from the International Fund for Ireland, INTERREG, Donegal County Council, Udaras na Gaeltachta and\rERNACT. (Jun 05 – Dec 05)<\/li>\n<li> Appointment of broadband supplier, including expressions of interest, tender process, negotiated procedure and contract\rnegotiations. This included procurement of expert legal and technical advice. (Jan 06 – Dec 06)<\/li>\n<li>Broadband Rollout – this includes management of rollout schedule, testing, user expectations, etc. (Jan 07 – Jun 08)<\/li>\n<li> Manage and monitor the service contract for the remaining period. (  Jul 08 – Dec 11)<\/li>\n<\/ul>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\r<p><b>Demand:<\/b> has been much higher than expected. Actual demand after one year has already reached the levels anticipated between years three and four.<\/p>\r<p><b>Competition:<\/b> The incumbent operator has responded positively to the competition kick- started in the Donegal marketplace by the CNS project by broadband enabling more exchanges than in any other rural Western county.<\/p>\r<p><b>Rural Broadband Model:<\/b> The project has developed and demonstrated an effective model for providing broadband to rural communities, impossible to reach using the current DSL- enabled exchange approach, which is more suitable for towns.<\/p>\r<p><b>Crossborder: <\/b>The project has also demonstrated that it is possible to deliver modern broadband services in a seamless crossborder context. <\/p>\n<p><b>Access Network:<\/b> A customer access network of some 48 local sites, providing speeds of between one and eight Mbits per second to homes, businesses and communities, and covering up to 90% of the population of Donegal. This is based on using the most modern WiMAX-enabled wireless access technology.<\/p>\r<p><b>Backbone Network:<\/b> A 155Mbit high-speed “carrier grade” microwave ring network to distribute Internet backhaul and data services throughout the County to the 48 local sites. This high quality ring network is connected to Tier 1 Internet bandwidth at two separate points.<\/p>\n<p><b>Distance training and education:<\/b> The project is already providing a basis for rolling out a number of distance training and education capacity building projects:<\/p>\r<p><b>Business:<\/b> There is evidence that the CNS network is having a very strong impact on building the capacity of County Donegal as a location for business, particularly in relation to Business Parks, Call Centres and Business Located in Rural areas or Small Towns.<\/p>\n<h3>Weaknesses of good practice:<\/h3>\r<p>The contract with the service provider should have been more detailed in certain areas<\/p>\r<p>Project management budget was under- estimated.<\/p>\r<p>Project should only have concentrated on developing broadband access. It should not have had a secondary objective of delivering services that use the network<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\n<ul>\r<li>Careful drafting of supplier contract by a lawyer expert in telecommunications and with strong penalties for non-performance<\/li>\r<li>Do not underestimate the project management effort and budget required during the project planning phase<\/li>\r<li>Have an objective which is focused on broadband delivery and uptake.<\/li>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Involved actor(s) Local authorities, regional development agencies, specialist ICT unit (ERNACT), Community Sector<\/p>\r<h3>Set up of steering bodies, public-private partnership, public consultation, etc..<\/h3>\r<p>A separate not-for-profit company was setup to plan and implement the project. This was established by the partners listed above.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: €296,940<\/li>\n<li>Promotion \/ prospection: €24,314<\/li>\n<li>Analysis, studies, evaluation: €226,074<\/li>\n<li>Partnerships and networks: €721,950<\/li>\n<\/ul>\nTOTAL : €1,269,278<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe: €250,000<\/li>\r<li>National: €620,000<\/li>\r<li>Regional: €399,278<\/li>\n<\/ul>\nTOTAL : €1,269,278<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...):<\/h3>\n<p>Strong local knowledge in relation to broadband technology, business models and State Aid<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...): <\/h3>\n<p>Experienced project board with strong legal governance arrangements<\/p>\r<h3>Regulatory and legal framework: <\/h3>\n<p>State Aid knowhow but strong legal support for drafting contract with service providers<\/p>\r<h3>Strong political support: <\/h3>\n<p>Very important for financial backing but also to understand implementation delays<\/p>\r<h3>Prior experimentation approach: <\/h3>\n<p>Should use proven technology that has been proven in the marketplace.<\/p>\r<h3>Other factors for success: <\/h3>\n<p>Very detailed contract with provider.<\/p>","factors_with_local_context":"<p>Provision of broadband wireless “High sites” by local communities and authorities. Strong community ethos. Presence of broadband expertise in the region.<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects: <\/h3>\n<p>One year after rollout of broadband network.<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>None<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>Project management and legal costs should not be under-estimated<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region: <\/h3>\n<p>Strong recipient project team<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Business model, model contracts, model tender, site visits, state aid advice, budget development, project planning<\/p>"},{"id":8,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\n<ul>\r<li>Kent is one of the UK’s largest rural counties- 85% is classed as rural with 394,000 residents in rural communities.<\/li>\r<li>There is growing concern from Kent and Medway’s rural businesses and communities over the availability and quality of broadband access.<\/li>\r<li>187,606 households (25.9%) and 23,818 (31.2%) businesses in Kent cannot get a service greater than 4mb.<\/li>\r<li>32.8% of Kent’s businesses and households in rural areas have a sub 2mb provision.<\/li>\r<li>Both the Kent Economic Board and the Kent Rural Board have identified improving rural broadband infrastructure as a top strategic priority.<\/li>\r<li>Currently, around 60% of Kent has no telecom competition which has had a detrimental impact on private sector investment in broadband infrastructure.<\/li>\r<li>The scale of local activity and demand for support exceeds the resource available.<\/li>\r<li>We have a planned Kent County Council funded Next Generation Access (NGA) £1.6 million programme aimed at pump-priming Next Generation Access in areas of market failure.<\/li>\r<li>Issues to be resolved concerning use of public service networks for community broadband.<\/li>\r<li>Scale of investment required to bring high-speed broadband to all communities, estimated in Kent alone at around £1,000Million. Even if this worst-case scenario is double the actual cost then the market is not going to deliver without government intervention and use of innovative technology.<\/li>\r<li>Inequalities in tax regime for fibre-based schemes in the UK, which mitigate against smaller providers.<\/li>\r<li>Long drawn-out process for resolving disagreements over compensation for wayleaves, which make it difficult to accurately determine the cost of providing broadband services where private land must be crossed.<\/li>\n<\/ul>","objectives":"<ul>\n<li>To address the issues of poor broadband coverage in Kent.<\/li>\r<li>To support local community choice in the implementation of Kent County Council’s strategic plan.<\/li>\r<li>To develop innovative approaches to reduce the costs of public sector intervention, and sharing our learning with other local authorities and agencies, are central tenets of this proposal.<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\n<p>Kent County Council<\/p>\r<h3>Community Broadband Grants:<\/h3>\n<ul>\r<li>The ‘Connecting Kent’ Community Broadband Grant process has been running since 2007\/8 and has provided grant funding to communities with significant ‘not spot’ areas.<\/li>\r<li>The scheme has encouraged high levels of local engagement, usually through the parish council, to organise and stimulate local demand. This has led to high levels of take-up in the community.<\/li>\r<li>To date, 9,868 households and 1,154 businesses with no or sub 1Mbps broadband access have benefited from completed, or scheduled work.<\/li>\r<li>A bank of knowledge has been developed on how to deal with ‘not spots’ at each stage of the process, from documenting the current status to ensuring that the chosen solution is sustainable.<\/li>\n<\/ul>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\n<li>Local engagement in addressing broadband issues ensures local acceptance and take up of services.<\/li>\r<li>Seventeen communities with 9,868 households and 1,154 businesses, the majority of these in rural areas, have directly benefitted.<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\n<li>In some rural areas available broadband technologies are inappropriate or too costly to deploy.<\/li>\n<li>Demand from local communities outstrips available Kent County Council resource.<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\n<ul><li>Increase resources (staff and funding)<\/li><\/ul>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Kent County Council<\/p>\n<ul>\r<li>Set up of steering bodies, public-private partnership, public consultation, etc.<\/li>\r<li>Local authorities (more than 300 Parish Councils), local community broadband groups, Kent Rural board (a high level strategic partnership), broadband steering group.<\/li>\r<li>Countywide digital strategy to be endorsed by all Kent local authorities.<\/li>\n<\/ul>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: £90,000<\/li>\n<li>Promotion \/ prospection: £3,000<\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks:  £667,000<\/li>\n<\/ul>\nTOTAL : £760,000<br \/>\nThese figures are estimated<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional: £760,000<\/li>\n<\/ul>\nTOTAL : £760,000<\/p>","factors_for_success":"<ul>\n<li>Strong Political and rural community support, providing sound financial basis.<\/li>\r<li>Strong Partnerships with private, public and voluntary organisations with extensive reach into rural communities and businesses.<\/li>\r<li>Communities actively involved at an early stage.<\/li>\r<li>Strong evidence base.<\/li>\r<li>Strong asset base- Specialist IT and procurement staff teams.<\/li>\r<li>Constructive attitude adopted by local broadband operators.<\/li>\n<\/ul>","factors_with_local_context":"<ul>\n<li>Awareness of current situation within local communities is high.<\/li>\r<li>Very often, individual residents with a strong voice do not understand why British Telecom does not just sort the problem out. It is important to capture and focus the enthusiasm and drive of these local champions.<\/li>\r<li>There is no single solution that can be applied everywhere, so the knowledge of local communities (for instance knowledge of land ownership, location of suitable sites for equipment) must be used to design the solution that is most appropriate for each separate community.<\/li>\n<\/ul>","points_monitored":"<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\n<ul>\n<li>The good practice is currently in operation but will be enhanced as more projects are completed. We anticipate that the effects will continue to bring benefits until at least 2017.<\/li>\r<li>The good practice raises the profile of what can be done; this can lead to unrealistic expectations, particularly in terms of timescale since financial and physical resource are insufficient to resolve all the issues at the same time.<\/li>\r<li>Some communities have found that they have incurred additional expenditure for items such as independent verification that installations have been completed to a required standard or for agreement of contracts. Whilst the knowledgebase being built up will help to minimise unforeseen costs it is unlikely to eradicate them completely.<\/li>\n<\/ul>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\n<ul>\r<li>We are happy to help other regions.<\/li>\r<li>We are willing to share data.<\/li>\r<li>We are able to help with Business Plans.<\/li>\n<\/ul>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\n<ul>\r<li>Good practice for engaging with local communities on resolving broadband issues.<\/li>\n<\/ul>"},{"id":9,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\n<ul>\r<li>Kent is one of the UK’s largest rural counties- 85% is classed as rural with 394,000 residents in rural communities.<\/li>\r<li>There is growing concern from Kent and Medway’s rural businesses and communities over the availability and quality of broadband access.<\/li>\r<li>187,606 households(25.9%) and 23,818 (31.2%) Kent businesses cannot get service greater than 4mb.<\/li>\r<li>32.8% of Kent’s businesses and households in rural areas have a sub 2mb provision.<\/li>\r<li>Both the Kent Economic Board and the Kent Rural Board have identified improving rural broadband infrastructure as a top strategic priority.<\/li>\r<li>Currently, around 60% of Kent has no telecom competition which has had a detrimental impact on private sector investment in broadband infrastructure.<\/li>\r<li>The scale of local activity and demand for support exceeds the resource available.<\/li>\r<li>We have a planned Kent County Council funded NGA £1.6 million programme aimed at pump-priming NGA access in areas of market failure.<\/li>\r<li>Issues to be resolved concerning use of public service networks for community broadband.<\/li>\r<li>Scale of investment required to bring high-speed broadband to all communities, estimated in Kent alone at around £1,000Million. Even if this worst-case scenario is double the actual cost then the market is not going to deliver without government intervention and use of innovative technology.<\/li>\r<li>Inequalities in tax regime for fibre-based schemes in the UK, which mitigate against smaller providers.<\/li>\r<li>Long drawn-out process for resolving disagreements over compensation for wayleaves, which make it difficult to accurately determine the cost of providing broadband services where private land must be crossed.<\/li>\n<\/ul>","objectives":"<ul>\n<li>To address the issues of poor broadband coverage in Kent.<\/li>\r<li>To support local community choice in the implementation of Kent County Council’s strategic plan.<\/li>\r<li>To develop innovative approaches to reduce the costs of public sector intervention, and sharing our learning with other local authorities and agencies, are central tenets of this proposal.<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3> \n<p>Kent County Council<\/p>\r<h3>Kent Public Service Network (KPSN):<\/h3>\n<ul>\r<li>For twelve years Kent County Council has provided Internet connectivity to every school in Kent, despite the rural location and small size of many. KPSN has a practical understanding of the design and operation of several technologies in rural areas including fibre, wireless, local loop unbundling, ADSL and satellite.<\/li>\r<li>KPSN was the first local authority to collaborate with JANET in the wider use of the Universities’ network. KPSN has dual 10 Gbps connections to JANET. KPSN is currently connecting all Kent higher and further education establishments on JANET (UK)’s behalf.<\/li>\r<li>The Kent Public Service Network is a leading regional example of collaborative ICT in England. Kent’s 14 local authorities, Kent Police and Kent Fire and Rescue all make joint use of this data network which supports 1200 public sector sites across Kent.<\/li>\r<li>Kent County Council is also committed to exploiting the capacity of the network to bring about innovative solutions to affordable rural broadband delivery. With 53 points of presence, many in rural areas, KPSN reduces the cost of backhaul distance and cost.<\/li>\n<\/ul>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\n<li>Local engagement in addressing broadband issues ensures local acceptance and take up of services.<\/li>\r<li>Many rural communities have a school connected to KPSN that can be used as a hub to provide broadband<\/li>\r<li>Seventeen communities with 9,868 households and 1,154 businesses, the majority of these in rural areas, have directly benefitted.<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\n<li>Issues still to be resolved over state aid<\/li>\r<li>Some rural areas do not have a public sector building.<\/li>\r<li>Demand from local communities outstrips available Kent County Council resource.<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\n<ul>\r<li>Increase resources (staff and funding)<\/li>\r<li>Increase the number of points of presence<\/li>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Kent County Council<\/p>\n<ul>\r<li>Set up of steering bodies, public-private partnership, public consultation, etc.<\/li>\r<li>Local authorities (more than 300 Parish Councils), local community broadband groups, Kent Rural board (a high level strategic partnership), broadband steering group.<\/li>\r<li>Countywide digital strategy to be endorsed by all Kent local authorities.<\/li>\n<\/ul>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: £6,000<\/li>\n<li>Promotion \/ prospection: £2,000<\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: £12,000<\/li>\n<\/ul>\nTOTAL : £20,000<br \/>\nThese figures are estimated<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional: £20,000<\/li>\n<\/ul>\nTOTAL : £20,000<\/p>","factors_for_success":"<ul>\n<li>Strong Political and rural community support, providing sound financial basis.<\/li>\r<li>Strong Partnerships with private, public and voluntary organisations with extensive reach into rural communities and businesses.<\/li>\r<li>Communities actively involved at an early stage.<\/li>\r<li>Strong evidence base.<\/li>\r<li>Strong asset base- Specialist IT and procurement staff teams.<\/li>\r<li>Constructive attitude adopted by local broadband operators.<\/li>\n<\/ul>","factors_with_local_context":"<ul>\n<li>Awareness of current situation within local communities is high.<\/li>\r<li>Very often, individual residents with a strong voice do not understand why British Telecom does not just sort the problem out. It is important to capture and focus the enthusiasm and drive of these local champions.<\/li>\r<li>There is no single solution that can be applied everywhere, so the knowledge of local communities (for instance knowledge of land ownership, location of suitable sites for equipment) must be used to design the solution that is most appropriate for each separate community.<\/li>\n<\/ul>","points_monitored":"<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\n<ul>\n<li>The good practice is currently in operation but will be enhanced as more projects are completed. We anticipate that the effects will continue to bring benefits until at least 2017.<\/li>\r<li>The good practice raises the profile of what can be done; this can lead to unrealistic expectations, particularly in terms of timescale since financial and physical resource are insufficient to resolve all the issues at the same time.<\/li>\n<\/ul>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\n<ul>\r<li>We are happy to help other regions.<\/li>\r<li>We are willing to share data.<\/li>\r<li>We are able to help with Business Plans.<\/li>\n<\/ul>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\n<ul>\r<li>Good practice for engaging with local communities on resolving broadband issues.<\/li>\n<\/ul>"},{"id":10,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\n<ul>\r<li>There was no central source of information on broadband availability for interested parties to access.<\/li>\r<li>In 2002 Kent County Council identified broadband access as a priority to support the continued health of Kent’s macro economy, and as a tool for public service transformation.<\/li>\r<li>The quality of the data available from broadband infrastructure owners was and is variable, and developing a cost-effective methodology for gathering the data.<\/li>\n<\/ul>","objectives":"<ul>\n<li>To develop a broadband observatory for the region.<\/li>\r<li>To develop the capability to provide detailed evidence in support of broadband activities<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means: <\/h3>\n<p>Kent County Council<\/p>\n<ul>\r<li>Identifying a funding stream and engaging with telecommunications consultants to develop an efficient and repeatable process to collect the data.<\/li>\n<\/ul>\r<h3>Main steps and timing of good practice implementation:<\/h3>\n<ul>\r<li>2002\/3 identify the need for funding and build this into KCC budgets<\/li>\r<li>2003\/4 work with telecommunications consultants to develop the tolls required<\/li>\r<li>2004 produce the first data set<\/li>\r<li>2007 first use of data in conjunction with community broadband grants<\/li>\r<li>2009 extension of data set to include greater number of broadband operators<\/li>\n<\/ul>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<p>Information is provided to all tiers of local government and used as evidence to build business cases for investment<\/p>\n<h3>Weaknesses of good practice:<\/h3>\n<p>Data is mainly theoretical and must be combined with other data to become meaningful<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\n<ul>\r<li>Persuade the state regulator (Ofcom) to enforce improvement in the quality of broadband operators’ data.<\/li>\r<li>Work with broadband operators to demonstrate the usefulness of more accurate data<\/li>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Kent County Council<\/p>\n<ul>\r<li>Set up of steering bodies, public-private partnership, public consultation, etc.<\/li>\r<li>Local authorities (more than 300 Parish Councils), local community broadband groups, Kent Rural board (a high level strategic partnership), broadband steering group.<\/li>\r<li>Countywide digital strategy to be endorsed by all Kent local authorities.<\/li>\n<\/ul>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: £10,000<\/li>\n<li>Promotion \/ prospection: £3,000<\/li>\n<li>Analysis, studies, evaluation: £43,000<\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : £56,000<br \/>\nThese figures are estimated<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional: £56,000<\/li>\n<\/ul>\nTOTAL : £56,000<\/p>","factors_for_success":"<ul>\n<li>Strong Political and rural community support, providing sound financial basis.<\/li>\r<li>Strong Partnerships with private, public and voluntary organisations with extensive reach into rural communities and businesses.<\/li>\r<li>Communities actively involved at an early stage.<\/li>\r<li>Strong evidence base.<\/li>\r<li>Strong asset base- Specialist IT and procurement staff teams.<\/li>\r<li>Constructive attitude adopted by local broadband operators.<\/li>\n<\/ul>","factors_with_local_context":"<ul>\n<li>Awareness of current situation within local communities is high.<\/li>\r<li>Very often, individual residents with a strong voice do not understand why British Telecom does not just sort the problem out. It is important to capture and focus the enthusiasm and drive of these local champions and back this up by providing detailed analysis of the current situation.<\/li>\n<\/ul>","points_monitored":"<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\n<ul>\r<li>The good practice is currently in operation but will be enhanced as more projects are completed. We anticipate that the effects will continue to bring benefits until at least 2017.<\/li>\r<li>The good practice raises the profile of what can be done; this can lead to unrealistic expectations, particularly in terms of timescale since financial and physical resource are insufficient to resolve all the issues at the same time.<\/li>\n<\/ul>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\n<ul>\r<li>We are happy to help other regions.<\/li>\r<li>We are willing to share data.<\/li>\r<li>We are able to help with Business Plans.<\/li>\n<\/ul>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Good practice for collecting, maintaining and analysing data on broadband speeds and availability.<\/p>"},{"id":11,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>There was no strategy in place for the utilisation of broadband at either a national or regional level. No evidence to convince broadband infrastructure suppliers to invest in the region.<\/p>\r<h3>Challenges:<\/h3>\r<p>Political engagement and willingness to prioritise broadband policy development<br \/>\rCommunity understanding of the benefits and opportunities broadband creates<\/p>","objectives":"<p>To create a strategy and action plan to identify and develop the broadband infrastructure and services in the region, with a specific emphasis on addressing the broadband digital divide, which is largely a rural issue.<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>Kent County Council as the strategic authority for the region<\/p>\r<p>Create a diagnostic tool to highlight the regional requirement and identify the action plan to progress.<\/p>\r<p>2002: Development of regional broadband infrastructure made a core strategic target by Kent County Council. The first regional strategy (Connecting Kent) produced to support this.<\/p>\r<p>2008: Building on the experience of working at the regional level, and in response to the new national strategy (Digital Britain), a second regional strategy has been produced. The new strategy (Digital Region) comprises:\n<ul>\r<li>How to use broadband to transform public services (tele-health)<\/li>\r<li>Broadband as an regional economic enabler (e-commerce, e-tourism)<\/li>\r<li>Equality of access to broadband services across the region (rural access)<\/li>\n<\/ul><\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\r<p>Enabled Kent County Council to have a clear view of what needed to be implemented. Raised the profile on the region with broadband infrastructure suppliers and national policy makers.<\/p>\r<p>Led to the “Supporting local broadband groups” best practice<\/p>\n<h3>Weaknesses of good practice:<\/h3>\r<p>Broadband infrastructure suppliers have not prioritised the region for investment as Kent doesn’t benefit from the Objective 2 funding regime.<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<h3>\r<p>Continue current good practice supporting local broadband groups, and work alongside national organisations.<\/p>","implementation_modalities":"<h3>Involved actor(s) <\/h3>\n<p>Kent County Council<\/p>\r<h3>Set up of steering bodies, public-private partnership, public consultation, etc..<\/h3>\r<p>Consultation with a wide range of regional interest groups (approximately 300, including business groups, community groups and special interest groups such as charities) to further develop action plans.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: 60,000<\/li>\n<li>Promotion \/ prospection: 20,000<\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: 80,000<\/li>\n<\/ul>\nTOTAL : 6<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional: 80,000<\/li>\n<\/ul>\nTOTAL : 80,000<\/p>","factors_for_success":"<ul>\n<li>Identification and engagement with local stakeholders, community and business based<\/li>\r<li>The mapping of existing provision, gaps in the network and network speeds below minimum required<\/li>\r<li>Identification of potential external funding<\/li>\r<li>Engagement with providers of broadband especially those offering combined packages (TV, Telephone and Broadband)<\/li>\r<li>To identify ‘mobile’ broadband providers. E.g.O2, Vodaphone, Orange) and their respective European partners<\/li>\r<li>Political support at local, regional and national levels<\/li>\n<\/ul>","factors_with_local_context":"<ul>\n<li>The identification of areas where either no broadband is available or broadband speeds are below minimum standards<\/li>\r<li>Identification of demand, if demand is insufficient need to increase to meet providers minimum level of demand<\/li>\r<li>The creation of a marketing campaign to generate sufficient demand<\/li>\r<li>Identify and engage with potential broadband end users<\/li>\n<\/ul>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects: <\/h3>\n<p>The strategy leading up to the project proposal began in 2002 and is ongoing.<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>Expectations not met in a short timescale and some aspects may not be achieved because of circumstances outside of the remit of the project.<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>Staffing costs and time needed by all partnership organisations to deliver a successful project.<\/p>","conditions_for_transfer":""},{"id":12,"context_and_challenges":"","objectives":"","descriptive_details":"","results_and_prospects":"","implementation_modalities":"<h3>Municipalities: <\/h3>\n<p>Slovenska Bistrica – leading municipality<\/p>\n<ul>\n<li>Poljčane<\/li>\r<li>Makole<\/li>\r<li>Majšperk<\/li>\n<\/ul>\r<p>Private partner, chosen in a public tender.<\/p>","financing_issues":"<p>Project will be co-financed through European Regional Development Fund.<\/p>\r<p>It is organised as Public-Private Partnership in which a part of costs shall be borne by private construction works contractor.<\/p>","factors_for_success":"","factors_with_local_context":"","points_monitored":"","conditions_for_transfer":""},{"id":13,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>Ensuring broadband high speed access in rural and remote regions will either suffer considerable delays or in some parts will not happen at all. The main reason is a poor return on investment (ROI) in low populated areas. However, broadband access can be offered also by wireless technologies. Therefore a deployment of a certain combination of digital subscriber line technologies (xDSL), fiber to the home technologies (FTTx) and wireless technologies may be an optimal solution, considering decreasing range of xDSL technologies, vast investments needed for point to point fiber to the home solution (PtP FTTH) and growing deployment of broadband wireless technologies.<\/p>","objectives":"<p>Techno-economical analysis of strategic presumptions with next version of BANeT verification.<\/p>\r<p>Optimal placement of remote DSL multiplexers (rDSLAM) following different bandwidth demand and investment threshold scenarios. Tree structure network model considers several real network parameters (e.g.: copper cable lengths, user coordinates, node coordinates). Fixed broadband coverage can be supplemented by installing WiMAX antennas at or near operators’ central offices, thus relatively high throughput is provided to users far from DSLAMs.<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>The “BANeT” optimisation tool is an application developed by the Laboratory for telecommunications, University of Ljubljana, which is its owner.<\/p>\r<p>For rDSLAM optimisation a tree structure network model of a traditional copper access network is introduced. A dynamic programming logic, with recursion as a basis of a tree structure examination and evaluation of optimal network elements placement is used. The BANeT tree structure network model considers several real network parameters (e.g.: copper cable lengths, user coordinates, node coordinates). After the optimisation in performed, we can examine for each node its properties: type, cable length, number of subscribers, distribution of subscribers’ distances from the node, etc.<\/p>\n<h3>Main steps and timing of good practice implementation:<\/h3>\n<ul>\r<li>application input determination, T + 6 months<\/li>\r<li>BANeT upgrade for techno-economical validation of strategic statements, T + 18 months<\/li>\r<li>BANet usage T+ 24 months<\/li>\n<\/ul>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>application upgrade possibilities<\/li>\r<li>technology combination analysis<\/li>\r<li>techno-economic analysis<\/li>\r<li>modular construction<\/li>\r<li>simplicity<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>not in production<\/li>\r<li>no support for third party users<\/li>\r<li>real data input from other EU countries<\/li>\r<li>operator data only for Slovenia<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\n<ul>\r<li>preparation of user friendly demo version<\/li>\r<li>operators encouraged by local\/national authorities to offer input data<\/li>\n<\/ul>","implementation_modalities":"<h3>nvolved actor(s)<\/h3>\n<ul>\r<li>Laboratory for Telecommunications UNI LJ researchers<\/li>\r<li>local\/national authorities with strategic statements<\/li>\r<li>operators – real data input<\/li>\n<\/ul>","financing_issues":"<h3>Technical conditions (know-how, specific human resources, equipment, ...): <\/h3>\n<p>know-how, specific human resources<\/p>\r<h3>Regulatory and legal framework: <\/h3>\n<p>not a problem<\/p>\r<h3>Strong political support:<\/h3>\n<p>it is arranged<\/p>","factors_for_success":"","factors_with_local_context":"","points_monitored":"","conditions_for_transfer":""},{"id":14,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\n<ul>\r<li>huge area with villages without any kind of broadband connection<\/li>\r<li>low density in rural area (4-9 people\/m2)<\/li>\r<li>national operators had no interest in investing to rural areaa, instead they started to take the copper cables away<\/li>\r<li>high ICT costs and interest to co-operate more in municipalities<\/li>\n<\/ul>","objectives":"<ul>\n<li>to give the people as well as businesses abilities to continue living in rural areas in the future<\/li>\r<li>to give everyone a possibility to use broadband no matter where they live<\/li>\r<li>to reduce ICT costs in municipalities<\/li>\r<li>to increase the co-operation between municipalities as well as sub-regions<\/li>\r<li>to be able to use different e-services in the future<\/li>\r<li>to meet the future demands in terms of broadband speed<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means: <\/h3>\n<p>Suupohjan Seutuverkko Oy<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\n<p>2003-2005, ground work, analysis, preparation, different case studies, decision making process in the municipalities<\/p>\r<p>2005, the company Suupohjan Seutuverkko Oy was founded and the first part of the back bone of the FTTx-network was built<\/p>\r<p>2006- future, the expansion of the network<\/p>\r<h3>Figures in 2012:<\/h3>\r<p>Length of the fibre network: 2500 km in the area of 4500 km2 The amount of FTTx households: 3500<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\r<p>co-operation among communities as well as individuals, companies, service providers and other telecom operators<\/p>\n<h3>Weaknesses of good practice: <\/h3>\n<p>municipality centres are challenging because building costs are high and people already have relatively good broadband connections through adsl and 3g. long distances<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties: <\/h3>\n<p>Investment plan from the owners ( communities). Investment on the centres would pay itself back in a few years due to bigger amount of potential customers.<\/p>","implementation_modalities":"<h3>Involved actor(s) <\/h3>\n<p>communities, Suupohja Economic Development Agency (SEK) <\/p>\n<h3>Set up of steering bodies, public-private partnership, public consultation, etc.. <\/h3>\n<p>Association of Finnish Local and Regional Authorities, The Aalto University School of Science and Technology<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : 10 000 000 €<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional:<\/li>\n<\/ul>\nTOTAL : 2 000 000 €<\/p>","factors_for_success":"<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...):<\/h3>\n<p>Strong political support<\/p>","factors_with_local_context":"<p>the needs of the local municipalities (in terms of wanting to decrease costs and increase possibilities of co-operation etc.) which enabled a strong political support<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects: <\/h3>\n<p>First estimates were that within 15 years all the targets would be achieved but since the world is changing every day, the FTTx-network also constantly faces new targets<\/p> \n<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\n<p>The national telecom operators may feel that these types of Open Access networks are enemies and competitors<\/p> \n<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice : <\/h3>\n<p>The costs of the actual building vary according to the landscape. Soft fields and sandy roads are relatively cheap to dig the cable but for example stones and rocky land increase the costs immediately.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region: <\/h3>\n<p>When referring to our practice, it should be mentioned as Suupohja Broadband Model. \n<h3>Services proposed to the recipient Region(s) :<\/h3> \n<p>Consulting <br \/>\nImplementation of the network<\/p>"},{"id":15,"context_and_challenges":"<h3>Problems at the origin of the action: <\/h3>\n<p>After the clarification of the methodology for selecting of areas of intervention (with DG Competition) according to “Broadband Network of Eastern Poland”. Tender procedure for PPP in DBOT model of investment. Short time to create such a big project.<\/p>","objectives":"<p>The purpose of the project Broadband Network of Eastern Poland – Warmińsko-Mazurskie Voivodship is to provide backbone and (regional) distribution infrastructure for the purposes of an NGA network in order to:<\/p>\n<ul>\r<li>eliminate market failures (lack of investments in broadband infrastructure, despite that it appears effective from a greater economic perspective, in particular due to positive effects in access to knowledge and electronic services, which results in absence of broadband access offer or in availability of only one such offer with inadequate terms, i.e., materially worse than in areas with effective competition),<\/li>\r<li>ensure that areas regarded by operators as unprofitable for development of NGA networks within reasonable time, benefit from material influence of NGA networks on economy and do not suffer from new digital divide with regard to NGA networks.<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>Project covers both the construction of new parts of the network, as well as – in places where this will be possible – the use of an existing infrastructure. The Project does not cover access networks – “last mile” which will be provided by local operators. <\/p>\n<h3>Main steps and timing of good practice implementation:<\/h3>\n<p>\rEnd of 2011 - Formal EU notification of the state aid<br \/>\r2012 – choosing the Contract Engineer<br \/>\r2012 – choosing a Main Contractor who will become an Infrastructure Operator after investment process (DBOT)<br \/>\r2012 – Building infrastructure (investment process)<br \/>\r2014 – end of the building process<br \/>\r2014-2021 – minimal Operating contract time\n<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\r<p>The infrastructure built as a result of the project, compliant with new generation network standards (NGN), can be used to stimulate the local telecom market to invest in rural areas.<\/p>\n<h3>Weaknesses of good practice:<\/h3>\r<p>Operating costs will be high until obtaining an effective use of the network.<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<p>Planning trails of the network are subjected to public opinion to get the most effective routes that could be used in future.<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Building and then operation of the infrastructure will be entrusted to an external entity, i.e., to an Infrastructure Operator (IO). The IO will build the network and operate on it in the so-called carrier’s carrier model. The Voivodeship will remain the owner of the whole network, but the management of the network, its operation, and maintenance, as well as the provision of services using the network will be entrusted, in a contract for public-private partnership to an external entity holding relevant competence, experience, and authorizations to perform telecommunications activity.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: 928 268 €<\/li>\n<li>Promotion \/ prospection: 277 029 €<\/li>\n<li>Analysis, studies, evaluation: 2 682 634 €<\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : 3 887 931 €<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe: 54 841 082 €<\/li>\r<li>National: 6 451 892 €<\/li>\r<li>Regional: 3 225 946 €<\/li>\n<\/ul>\nTOTAL : 64 518 920 €<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...):<\/h3>\r<p>Designers and contractors for the construction of the infrastructure, equipment suppliers, and entities from whom an existing infrastructure will be obtained, will be selected in an open and non-discriminatory public procurement procedure<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...): <\/h3>\n<p>Contract concluded between Warminsko-Mazurskie Voivodship and the entrepreneur, i.e., the Infrastructure Operator, who will be the designer (have to gain the existing infrastructure) and the contractor of construction works, and supplier of equipment to whom the infrastructure will be entrusted after building it, and subsequently contracts between the Infrastructure Operator and telecommunication operators, as well as contracts between telecommunication operators and end-users (including entrepreneurs).<\/p>\r<h3>Regulatory and legal framework:<\/h3>\n<ul>\r<li>Act of 6 December 2006 on rules for the performance of development policy (Dz.U. of 2006 no. 227 item 1658, as amended);<\/li>\r<li>Executive Order of the Ministry of Regional Development of 8 October 2008 on granting financial aid by the Polish Agency for Enterprise Development as a part of the Operational Programme “Development of Eastern Poland 2007-2013” (Dz.U. of 2008 no. 187, item 1152);<\/li>\r<li>Council Regulation (EC) No 1083\/2006 of 11 July 2006 laying down general provisions on the European Regional Development Fund, the European Social Fund and the Cohesion Fund and repealing Regulation (EC) No 1260\/1999;<\/li>\r<li>Regulation (EC) No 1080\/2006 of the European Parliament and of the Council of 5 July 2006 on the European Regional Development Fund and repealing Regulation (EC) No 1783\/1999;<\/li>\r<li>Act of 5 June 1998 on voivodship administration (Dz.U. of 2001, no. 141, item 1590 as amended);<\/li>\r<li>Act of 19 December 2008 on public-private partnership (Dz.U. of 2009, no. 19, item 100);<\/li>\r<li>Act of 9 January 2009 on licenses for construction works or services (Dz.U. of 2009, no. 19, item 101);<\/li>\n<li>Act of 16 July 2004 Telecommunications Law (Dz.U. of 2004, no. 171, item 1800 as amended);<\/li>\r<li>Lisbon Strategy;<\/li>\r<li>i2010 Initiative - A European Information Society for growth and employment, as well as draft new EU strategic initiative for the years 2010-2020 under the working title EUROPE 2020;<\/li>\r<li>Strategic Guidelines of the Community for cohesion for the years 2007-2013;<\/li>\r<li>Strategy of the National Development for 2007-2015;<\/li>\r<li>Strategy of the social and economic development of Eastern Poland until 2020;<\/li>\r<li>Proposed directions of the development of an information society in Poland until 2020;<\/li>\r<li>Strategy of the development of the information society in Poland until 2013;<\/li>\r<li>National Programme of Reforms for the years 2008-2011 towards the performance of the Lisbon Strategy;<\/li>\r<li>Directions for the increase of innovativeness of the economy for the years 2007 – 2013;<\/li>\r<li>Operational Programme “Development of Eastern Poland 2007-2013”;<\/li>\r<li>Detailed description of priority axes of the Programme “Development of Eastern Poland 2007-2013”<\/li>\r<li>Regional programme for the development of an information society for the Warminsko- Mazurskie;<\/li>\r<li>Digital Agenda for Europe 2020<\/li>\r<\/ul>","factors_with_local_context":"<p>Regions of Eastern Poland have one of the lowest per capita GDP ratio in the enlarged EU. The deployment of a homogeneous ICT infrastructure will allow for an increase of availability of electronic media, and it will increase the attractiveness of these areas for telecommunications operators that provide the “last mile” service. Opening of the previously unavailable market will result in an increase of investment projects related to the delivery of the infrastructure to end-users, which will affect the increase of the access to the Internet for institutions, entrepreneurs, and inhabitants of peripheral areas, that are threatened by “digital exclusion”.<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects: <\/h3>\n<p>end of 2029<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice: <\/h3>\n<\/p>Possible influence on the telecommunication market<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice: <\/h3>\n<p>Regular monitoring of the investment process.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>Experience in public private partnership, models of investments in broadband networks big projects, methods of cost optimization of the network, identified problems in building process.<\/p>\r<h3>Services proposed to the recipient Region(s)<\/h3>\r<p>Information about the progress of the investments in high speed broadband networks in our region<\/p>"},{"id":16,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\n<p>The geographic and economic characteristics of the region did not make profitable for the private sector the deployment of the necessary infrastructure to obtain the ambitious objectives foreseen. Consequently, the own Regional Government of Extremadura took the responsibility to deploy a wide variety of projects in order to carry out different measures to ensure access of all citizens to the Information Society.<\/p>\n<p>This is true when considering telecommunications infrastructure as the basis on which to develop other programs of the Information Society. In this sense, for several years, the Board of Extremadura are several measures that will facilitate access to new technologies to all citizens of the Community. With these actions, the manin objective is to place Extremadura at the top of the development of new information technologies in Spain and Europe.<\/p>\n<p>The exploitation of its benefits requires next generation infrastructures, equipment and services to focus the intervention of the strategy of Extremadura in innovation and Information Society. Nowadays, the Regional Government of Extremadura is facing a new challenge, that of deploying a regional telecommunication network based on NGA, where research and competitiveness for regional companies is al so a priority.<\/p>","objectives":"<p>Main objectives are on the basis of the ERDF Operational Programme for Extremadura (2007-2013). Primary objectives under this priority are:<\/p>\r<ul>\n<li>Contribute to increasing economic competitiveness through greater investment in R&D and communication networks.<\/li>\r<li>Increase the effectiveness of the regional system of science and technology.<\/li>\r<li>Increase the level of ICT use and develop ICT as a fundamental axis of the knowledge economy.<\/li>\r<li>Developing new infrastructures, offering advanced services to companies and citizens.<\/li>\r<li>Ensuring intensive use of ICT in public services, small and medium-sized enterprises (SMEs) and among the population.<\/li>\n<\/ul>\r<p>Broadband Extension Plans conducted in 2004 and 2007 are a clear example of this. Thanks to its implementation, broad band has been extended in Extremadura bridging an access barrier to technology that was previously discriminating between rural and urban areas.\rFurther to these plans and once connectivity has been guaranteed all around our territory, there is a need for further actions to improve telecommunications infrastructure in the region with two clear objectives:<\/p>\n<ul>\r<li>Structuring the territory\r<li>Improving social and economic development in the region <\/li>\n<\/ul>\n<p>Extremadura Telecommunications Plan (2010-2013) aims to:<\/p>\n<ul>\r<li>To define strategies and action lines of the next years.<\/li>\r<li>To have a single planning framework of telecommunications infrastructure and services in line with national policy and European Union.<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>The Regional Government of Extremadura is in full agreement with the Commission on the significance and strategic importance of the next generation access networks. We believe that in the next few years the key to the evolution of the economies of the area towards segments of more added value must necessarily involve an intensive use of the new technologies and services, which will require new networks with greater capacity to deliver sustainable economic and social benefits from a digital single market based on fast and ultra fast internet and interoperable applications<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\n<ul>\r<li>INTRANET: The project started in 2000 funded by the EU’s INTERREG programme. This underpinned a number of cultural, educational and administrative services, which provided valuable support to entrepreneurs and citizens in the region.<\/li>\r<li>Broadband Extension Plan: This measure, started in 2006, was developed in those municipalities that, for the fact of no having enough business appeal for the different telecom operators, initially, didn't have broadband access to the Internet.<\/li>\r<li>Broadband Extension Plan for isolated locations: This project, started in 2007, focused on assuring access to broadband in Extremadura. The main object was to extend Internet accessibility through broadband for isolated locations out of urban areas. Coverage objective was measured in terms of territory, reaching 100% of Extremadura.<\/li>\r<li>Extremadura's Telecommunication Regional Strategy Plan (2010-2013). The main objective of this plan is the development of infrastructure and advanced telecommunications services to consolidate the Information Society in Extremadura promoting a modern, competitive and sustainable region.<\/li>\n<\/ul>\r<p>The strategic approach focuses on fostering the telecommunications market in Extremadura, increasing the supply and demand for telecommunications services, encouraging the deployment of new public infrastructures, encouraging private sector in order to lead Extremadura to the economic and social\rdevelopment through the use of new technologies.<\/p>\r<p>The Regional Government of Extremadura can encourage private sector investment in fiber connectivity enabling equal access to its own infrastructure by operators. The combination of policy measures to facilitate deployment activities through subsidies, tax breaks and regulatory favorable prices is also an objective through the development of the Regional Telecommunication Strategy Plan.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li><b>Accessibility for all;<\/b> Telecommunications and infrastructures as a key elements for eInclusion. Connectivity as a right for citizens.<\/li>\r<li><b>Digital Literacy<\/b> To Promote the free and democratic access by the citizens to the ICTs. To Spread the local and regional culture through participation and the collective commitment of the citizens of Extremadura<\/li>\n<li><b>Free Software <\/b>As a strategic element of sustainability and technological independence, as a factor in economic development and competition.<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\n<ul>\r<li><b>How to create an unified regional telecommunications network, providing high standard services.<\/b> The contract awarded to Telefonica included specifically that the new infrastructure has to connect all industrial estates in the region, making technology a factor of competitiveness for rural enterprises, providing new and relevant services<\/li>\r<li><b>How to coordinate the public demand aggregation and how to show a single face to Telecom Operators. How to implement other complementary thematic policies: education, health, society, etc. <\/b>The Regional government of Extremadura, being a Public Administration has an important and strong demand aggregation potential. Extremadura developed the Regional Strategy including demand aggregation initiatives: Connectivity of schools, hospitals and public administrations as a whole.<\/li>\r<li><b>Equipment maintenance and Sustainability.<\/b> The cultural and organisational change of operating in a network with more than 100.000 interconnected computers is very dramatic. It is not only the challenge of the correct functioning of the telecom services, but also of maintaining in use up to 100.000 computers 24\/24h 365 days. A key success factor has been the use of last generation telecommunications equipment, but it may be still more important the use of Free-Open Source Software at all network levels. This could be the key to the sustainability of the project in the long term.<\/li>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Regional Stakeholders: Technicians, Politicians, Private Sector, Experts<\/p>\r<p>The “Regional Strategy for the Information Society in Extremadura” was a global project involving different actions to lead our region to a new level of development. Actions were carried out by the Regional Government of Extremadura not only in order to deploy a telecommunication infrastructure, but also regional policies to achieve a full development of the Information Society in Extremadura. The integral strategic plan that made this transformation possible is still evolving, and it is fully integrated in the public policy of the regional government. Perhaps the most visible aspect of the plan was the massive deployment of gnuLinEx, the Extremenian GNU\/Linux distribution, in the educational system. In all the region's high schools, very\rclassroom has a computer for every two students, and they all run gnuLinEx. But the regional strategy for the information society has other cornerstones too: the Technological Literacy and Free Software Plan aims to make information technologies available for all citizens; Vivernet, the regional system of SME incubators, focuses on promoting and populating a services-oriented IT market based on free software.<\/p>\r<p>Nowadays the Regional Government of Extremadura continues all the labour by putting all the efforts in the promotion of new uses and the creation of digital contents and services, paying total attention to future NGA Infrastructure in Extremadura, to avoid falling futher behind.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: 58,6M€ (2000-2008)<\/li>\n<\/ul>\nTOTAL : 58,6M€ (2000-2008)<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional:<\/li>\n<\/ul>\nTOTAL : 120,5M€ (2010-2013)<\/p>","factors_for_success":"","factors_with_local_context":"<p>Coming back to the case of Extremadura, bearing in mind that telecommunications was the key element\rfor our strategy of regional development, not only because they break rural isolation, but also because it was considered as a basic tool for economic, cultural, welfare development of citizenship and entrepreneurs of the rural, isolated areas, and lacking of a comprehensive model for Europe or Spain, we started to run a variety of adequate initiatives for our Region. To achieve that, we had to face some specific factors associated to our\rlocal context, such as Population Density: 26 inhabitants\/km2 (while average density in EU27, 114,3 inhabitants\/km2) and an unemployment rate of 16.5%<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects: <\/h3>\n<p>2010-2013<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>No special requirements for actual or future collaboration.<\/p>"},{"id":17,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\n<p>The geographic and economic characteristics of the region did not make profitable for the private sector the deployment of the necessary infrastructure to obtain the ambitious objectives foreseen. Consequently, the own Regional Government of Extremadura took the responsibility to deploy a wide variety of projects in order to carry out different measures to ensure access of all citizens to the Information Society. The exploitation of its benefits required infrastructure and equipment, and organizational areas in which to focus the intervention strategy of Extremadura in innovation and Information Society. Nowadays, the Regional Government of Extremadura is facing a new challenge, that of deploying a regional telecommunication network based on NGA,\nwhere research and competitiveness for companies<\/p>","objectives":"<p>Main objectives are on the basis of the ERDF Operational Programme for Extremadura (2007-2013). Primary objectives under this priority are:<\/p>\n<ul>\r<li>Contribute to increasing economic competitiveness through greater investment in R&D and communication networks.<\/li>\r<li>Increase the effectiveness of the regional system of science and technology.<\/li>\r<li>Increase the level of ICT use and develop ICT as a fundamental axis of the knowledge economy.<\/li>\r<li>Developing new infrastructures, offering advanced services to companies and citizens.<\/li>\r<li>Ensuring intensive use of ICT in public services, small and medium-sized enterprises (SMEs) and among the population.<\/li>\n<\/ul>","descriptive_details":"<h3>Main steps and timing of good practice implementation:<\/h3>\r<p><b>INTRANET: <\/b>The project started in 2000 funded by the EU’s INTERREG programme. This underpinned a number of cultural, educational and administrative services, which provided valuable support to entrepreneurs and citizens in the region.<\/p>\r<p><b>Broadband Extension Plan: <\/b>This measure, started in 2006, was developed in those municipalities that, for the fact of no having enough business appeal for the different telecom operators, initially, didn't have broadband access to the Internet.<\/p>\r<p><b>Broadband Extension Plan for isolated locations: <\/b>This project, started in 2007, focused on assuring access to broadband in Extremadura. The main object was to extend Internet accessibility through broadband for isolated locations out of urban areas. Coverage objective was measured in terms of territory, reaching 100% of Extremadura.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\r<ul>\n<li>Universal access to the Information Society.<\/li>\n<li>Spreading connectivity as a right of citizens.<\/li>\n<li>Total Regional Broadband Coverage (100%).<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\r<ul>\r<li>Many customers are not receiving minimum broadband speeds for nowadays services.<\/li>\r<li>Percentage of households and companies with broadband access in Extremadura is still far from EU27 average (35,3% in 2008).<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\n<ul>\r<li>The Regional Government is now paying total attention to future NGA Infrastructure in Extremadura, to avoid falling futher behind.<\/li>\r<li>Regional Government of Extremadura is making great efforts investing in new high-speed networks that will support innovation in content-rich Internet services and strengthen the international competitiveness of the European Union.<\/li>\n<\/ul>","implementation_modalities":"<p>The “Regional Strategy for the Information Society in Extremadura” was a global project involving different actions to lead our region to a new level of development. Actions were carried out by the Regional Government of Extremadura not only in order to deploy a telecommunication infrastructure, but also regional policies to achieve a full development of the Information Society in Extremadura. The integral strategic plan that made this transformation possible is still evolving, and it is fully integrated in the public policy of the regional government. Perhaps the most visible aspect of the plan was the massive deployment of gnuLinEx, the Extremenian GNU\/Linux distribution, in the educational system. In all the region's high schools, very classroom has a computer for every two students, and they all run gnuLinEx. But the regional strategy for the information society has other cornerstones too: the Technological Literacy and Free Software Plan aims to make information technologies available for all citizens; Vivernet, the regional system of SME incubators, focuses on promoting and populating a services-oriented IT market based on free software.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: 58,6M€ (2000-2008)<\/li>\n<\/ul>\nTOTAL : 58,6M€ (2000-2008)<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe: 27,9M€<\/li>\r<li>National: <\/li>\r<li>Regional: 9,3M€<\/li>\r<li>Private: 21,4M€<\/li>\n<\/ul>\nTOTAL : 58,6M€ (2000-2008)<\/p>","factors_for_success":"","factors_with_local_context":"<p>Coming back to the case of Extremadura, bearing in mind that telecommunications was the key element for our strategy of regional development, not only because they break rural isolation, but also because it was considered as a basic tool for economic, cultural, welfare development of citizenship and entrepreneurs of the rural, isolated areas, and lacking of a comprehensive model for Europe or Spain, we started to run a variety of adequate initiatives for our Region. To achieve that, we had to face some specific factors associated to our local context, such as Population Density: 26 inhabitants\/km2 (while average density in EU27, 114,3 inhabitants\/km2) and an unemployment rate of 16.5%<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects: <\/h3>\n<p>fully executed<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\n<p>no requirements for collaboration or transfer.<\/p>"},{"id":18,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\n<p>The geographic and economic characteristics of the region did not make profitable for the private sector the deployment of the necessary infrastructure to obtain the ambitious objectives foreseen. Consequently, the own Regional Government of Extremadura took the responsibility to deploy a wide variety of projects in order to carry out different measures to ensure access of all citizens to the Information Society. This is true when considering telecommunications infrastructure as the basis on which to develop other programs of the Information Society. In this sense, for several years, the Board of Extremadura are several measures that will facilitate access to new technologies to all citizens of the Community. With these actions, the manin objective\nis to place Extremadura at the top of the development of new information technologies in Spain and Europe.<\/p>\n<p>The exploitation of its benefits required infrastructure and equipment, and organizational areas in which to focus the intervention strategy of Extremadura in innovation and Information Society. Nowadays, the Regional Government of Extremadura is facing a new challenge, that of deploying a regional telecommunication network based on NGA, where research and competitiveness for companies is a priority.<\/p>\n<p>ENGAGE project is so a good melting pot where to learn about other regions in Europe who have carried NGA implementation projects.<\/p>","objectives":"<p>Main objectives are on the basis of the ERDF Operational Programme for Extremadura (2007-2013). So, primary objectives under this priority are:<\/p>\n<ul>\r<li>Contribute to increasing economic competitiveness through greater investment in R&D and communication networks.<\/li>\r<li>Increase the effectiveness of the regional system of science and technology.<\/li>\r<li>Increase the level of ICT use and develop ICT as a fundamental axis of the knowledge economy.<\/li>\r<li>Developing new infrastructures, offering advanced services to companies and citizens.<\/li>\r<li>Ensuring intensive use of ICT in public services, small and medium-sized enterprises (SMEs) and among the population.<\/li>\n<\/ul>\r<p>Broadband Extension Plans conducted in 2004 and 2007 are a clear example of this. Thanks to its implementation, broadband has been extended in Extremadura bridging an access barrier to technology that was previously discriminating between rural and urban areas.<\/p>\r<p>Further to these plans and once broadband connectivity has been guaranteed all around our territory, there is a need for further actions to improve telecommunications infrastructure in the region with two clear objectives:<\/p>\n<ul>\r<li>Structuring the territory<\/li>\r<li>Improving social and economic development in the region<\/li>\n<\/ul>\r<p>Extremadura Telecommunications Plan (2010-2013) aims to:<\/p>\n<ul>\r<li>To define strategies and action lines of the next years. Using NGA as a model to follow.<\/li>\r<li>To have a single planning framework of telecommunications infrastructure and services in line with national policy and European Union.<\/li>\n<\/ul>\r\r\r","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>The Regional Government of Extremadura is in full agreement with the Commission on the significance and strategic importance of the next generation access networks. We do believe that in the next few years the key to the evolution of the economies of the area towards segments of more added value must necessarily involve an intensive use of the new technologies and services, which will require new networks with greater capacity to deliver sustainable economic and social benefits from a digital single market based on fast and ultra fast internet and interoperable applications<\/p>\r<h3>Main steps and timing of good practice implementation (only Telecommunication):<\/h3>\r<p><b>INTRANET:<\/b> The project started in 2000 funded by the EU’s INTERREG programme. This underpinned a number of cultural, educational and administrative services, which provided valuable support to entrepreneurs and citizens in the region.<\/p>\r<p><b>Broadband Extension Plan: <\/b>This measure, started in 2006, was developed in those municipalities that, for the fact of no having enough business appeal for the different telecom operators, initially, didn't have broadband access to the Internet.<\/p>\r<p><b>Broadband Extension Plan for isolated locations: <\/b>This project, started in 2007, focused on assuring access to broadband in Extremadura. The main object was to extend Internet accessibility through broadband for isolated locations out of urban areas. Coverage objective was measured in terms of territory, reaching 100% of Extremadura.<\/p>\r<p><b>Extremadura's Telecommunication Regional Strategy Plan (2010-2013):<\/b> The main objective of this plan is the development of infrastructure and advanced telecommunications services to consolidate the Information Society in Extremadura promoting a modern, competitive and sustainable region.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Universal access to the Information Society. <\/li>\n<li>Spreading connectivity as a right of citizens. <\/li>\n<li>Total Regional Broadband Coverage (100%).<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\n<li>Many customers are not receiving minimum broadband speeds for nowadays services.<\/li>\r<li>Great population dispersion.<\/li>\r<li>Limited ICT “culture” among the population.<\/li>\r<li>Percentage of households and companies with broadband access in Extremadura (52,2% in 2011) is still far from EU27 average (67% in 2011).<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<p>The Regional Government is now paying total attention to future NGA Infrastructure in Extremadura, to avoid falling futher behind. Regional Government of Extremadura is making great efforts investing in new high- speed networks that will support innovation in content-rich Internet services and strengthen the international competitiveness of the European Union. These efforts are mainly focused on the following-up and monitoring of two strategic Plans, such as the Regional Information Society Plan (PESIEX 2010-2013) and the Extremadura Regional Telecommunications Plan (PETEX 2010-2013). These are some of the difficulties that are trying to be solved right now.<\/p>\n<ul>\r<li>How to create an unified regional telecommunications network, providing high standard services? The contract awarded to Telefonica included specifically that the new infrastructure has to connect all industrial areas in the region, making technology a factor of competitiveness for rural enterprises, providing new and relevant services<\/li>\r<li>How to coordinate the public demand aggregation and how to show a single face to Telecom Operators? How to implement other complementary thematic policies: education, health, society, etc? The Regional government of Extremadura, being a Public Administration, has an important and strong demand aggregation potential. Extremadura developed the Regional Strategy several years ago including demand aggregation initiatives: Connectivity of schools, hospitals and public administrations as a whole. Nowadays we're trying to follow the same guidelines.<\/li>\r<li>Equipment maintenance and Sustainability. The cultural and organisational change of operating in a network with more than 100.000 interconnected computers is very dramatic. It is not only the challenge of the correct functioning of the telecom services, but also of maintaining in use up to 100.000 computers 24\/24h 365 days. A key success factor has been the use of last generation telecommunications equipment, but it may be still more important the use of Free-Open Source Software at all network levels. This could be the key to the sustainability of the project in the long term.<\/li>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s) Technicians, Politicians, Private Sector, Experts<\/h3>\r<p>The “Regional Strategy for the Information Society in Extremadura” was a global project involving different actions to lead our region to a new level of development. Actions were carried out by the Regional Government of Extremadura not only in order to deploy a telecommunication infrastructure, but also regional policies to achieve a full development of the Information Society in Extremadura. The integral strategic plan that made this transformation possible is still evolving, and it is fully integrated in the public policy of the regional government. Perhaps the most visible aspect of the plan was the massive deployment of gnuLinEx, the Extremenian GNU\/Linux distribution, in the educational system. In all the region's high schools. Today every classroom has a computer for every two students, and they all run gnuLinEx. But the regional strategy for the information society has other cornerstones too: the Technological Literacy and Free Software Plan aims to make information technologies available for all citizens; Vivernet, was a regional system of SME incubators operating from 2000 to 2008, focused on promoting and populating a services-oriented IT market based on free software.<\/p>\r<p>Nowadays the Regional Government of Extremadura continues all the labour by putting all the efforts in the promotion of new uses and the creation of digital contents and services, paying total attention to future NGA Infrastructure in Extremadura, to avoid falling futher behind involving all stakeholders in order to achieve the suggested objectives.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: 58,6M€ (2000-2008)<\/li>\n<\/ul>\nTOTAL : 58,6M€ (2000-2008)<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe: 27,9M€<\/li>\r<li>National: <\/li>\r<li>Regional: 9,3M€<\/li>\r<li>Private: 21,4M€<\/li>\n<\/ul>\nTOTAL : 58,6M€ (2000-2008)<\/p>\n<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : 120,5M€ (2010-2013)<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe: 17,12M€<\/li>\r<li>National:<\/li>\r<li>Regional: 2,4M€<\/li>\r<li>Private: 60M€<\/li>\r<li>Others: 41M€<\/li>\n<\/ul>\nTOTAL : 120,5M€ (2010-2013)<\/p>","factors_for_success":"<h3>Prior experimentation approach:<\/h3>\r<p>The WiMax network of the Nièvre is one of the first top that is deployed with the 802.16e standard<\/p>","factors_with_local_context":"<p>Coming back to the case of Extremadura, bearing in mind that telecommunications was the key element for our strategy of regional development, not only because they break rural isolation, but also because it was considered as a basic tool for economic, cultural, welfare development of citizenship and entrepreneurs of the rural, isolated areas, and lacking of a comprehensive model for Europe or Spain. Extremadura started to run a variety of adequate initiatives for our Region. To achieve that, we had to face some specific factors associated to our local context, such as Population Density: 26 inhabitants\/km2 (while average density in EU27, 114,3 inhabitants\/km2) and an unemployment rate of 28,59%<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>Although the Good Practice is being carried out by this moment, we expect to achieve the objectives proposed by the end of 2013.<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>Due to the current global financial crisis, mainly those derivated of an unexpected balance of regional budget.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>After confirming our interest in one or several good practices we simply expect them to be useful, in terms of transferability and implementation in our region. We do not require specific requirements for collaboration or transfer of the donor region.<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Total commitment in the follow up and advise in every aspect of the good practice transferred as well as checking new features for future collaborations.<\/p>"},{"id":19,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>In the last twenty years, many of the structural deficits in Extremadura have been solved and now, new challenges emerge on the horizon for the Extremenian society. The fact of economic development and the extensive use of the ICTs tend to what we call nowadays globalization. These cultural, economic and social homogenization adopts also new forms of communication.<\/p>\r<p>The Regional Government of Extremadura and the County Council of Badajoz assumed the commitment of collaborating and playing a significat role as promoters of new ways of communication in our region. And so, to supply the process of fostering the well known Information Society in Extremadura. The aim is at avoiding the digital divide among our citizenship, bearing in mind that new communication models require, equally, new educational and training ways. In this context, the IdenTIC Consortium appears as the best organization in our region to adopt and bring up those new e-skills.<\/p>","objectives":"<ul>\n<li>Access to technological equipment available aimed at free and democratic citizenship: Telecentres.v\r<li>Solidarity and equal opportunity, counteracting social exclusion, are the basis on which the technollogical literacy program is built up in Extremadura.<\/li>\r<li>An attempt is made to prepare the society of Extremadura to develop new models of behavior, relations and organization, at he same time that their collective regional identity is reinforced.f telecommunications infrastructure and services in line with national policy and European Union.<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>Extremadura currently has a network of 246 telecentres belonging to the County Council of Badajoz and Cáceres. The IdenTIC Consortium is the entity responsible for managing the Telecentres and giving support, connectivity, training and content to give all the citizenship across our region the opportunities of the information society in the 21st century.<\/p>\r<p>In the effort to create a network of telecentres strong and committed, they all put in practice actions and training actions contributing to increase and improve the performance of the telecentres and strengthen their role as promoters of the information society in Extremadura, they act also as generators of social innovation and local development.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Total Regional Broadband Coverage (100%).<\/li>\r<li>The location of telecentres, in rural and socially disadvantaged villages.<\/li>\r<li>The figure of technological literacy with social skills applied to the development of ICT's<\/li>\r<li>format of the proceedings: agile, dynamic.<\/li>\r<li>involvement of all stakeholders: citizens are the real owners of telecentres<\/li>\n<\/ul>\r<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>Lack of budget to optimize and update technological devices.<\/li>\r<li>Broadband speeds for nowadays services.<\/li>\r<li>Great population dispersion.<\/li>\r<li>Limited ICT “culture” among the population.<\/li>\r<li>Great unemployment rate that makes difficult to put in practice some of the actions.<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties: <\/h3>\n<ul>\n<li>Coordination of regional, provincial, and local development of this project.<\/li>\r<li>Telecentres are seen as spaces for social innovation, opening new possibilities in the Information Society, so it's important to lay stress on this aspects<\/li>\r<li>Technological literacy methodology based on social participation, education throughout life and openness of knowledge<\/li>\r<li>Development of a project connected, not isolated, in local, provincial, regional, national, European and Latin- American? networking<\/li>\r<li>Create networks for cooperation among institutions, businesses, associations and persons people with common interests.<\/li>\r<li>Use of Open Source Software (LinEx) as a philosophy of work, but also as a tool to reduce initial costs and future maintenance work.<\/li>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s) Technicians, Politicians, Private Sector, Experts<\/h3>\n<p>County Council of Badajoz and Cáceres; local administrations of the province of Badajoz: 164 municipalities and 14 Mancomunidades (Associations of Municipalities); Regional Government of Extremadura (Junta de Extremadura); Adult Education Association of Extremadura (AUPEX)<\/p>\n<h3>Set up of steering bodies, public-private partnership, public consultation, etc.. <\/h3>\n<p>No need.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : around 150.000€ (2012)<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional:<\/li>\n<\/ul>\nTOTAL :<\/p>","factors_for_success":"","factors_with_local_context":"","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>Good Practice is being carried out by this moment (Courses, activities, etc), so we are able to measure the achievement of the obectives proposed basing the analysis on the following impact indicators:<\/p>\n<ul>\r<li>Number of involved municipalities.<\/li>\r<li>Number of technological equipment<\/li>\r<li>Number of training actions<\/li>\r<li>Number of participants, from 16 to 99 years<\/li>\r<li>Number of dissemination events<\/li>\r<li>Number of materials produced<\/li>\n<\/ul>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>Due to the current global financial crisis, mainly those derivated of an unexpected balance of the regional budget.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>After confirming our interest in one or several good practices we simply expect them to be useful, in terms of transferability and implementation in our region. We do not require specific requirements for collaboration or transfer of the donor region.<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Total commitment in the follow up and advise in every aspect of the good practice transferred as well as checking new features for future collaborations.\rThe strategic plan enclosed in the project (Telecentre), is connected with other actions in the region of Extremadura, looking for the development of Extremadura in the Information and Knowlwedge Society.<\/p>\r<h3>The methodology is totally put at disposal of the recipient regions:<\/h3>\n<ul>\r<li>Process of technological literacy as models of collaborative work through ICT's.<\/li>\r<li>Generational integration.<\/li>\r<li>Model of Open Free Software use in the Telecentres by citizens.<\/li>\n<\/ul>"},{"id":20,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>The Regional Government of Extremadura continues to extend the objectives fixed in the first Regional Strategic Plan for the Information Society, contributing thus to the progress of entrepreneurs and citizens in the region. The main objective now is to extend internet accessibility through next generation access by putting in service the Scientific and Technological Network, an optic fibre network connecting the different research and technological centres in our region and the Cenatic, the National Center for OSS ICT Applications where the Regional Government, being a current member of it, contributes to the proper assessment and perception of open source technologies.<\/p>\r<p>The Extremadura of the present fontunately has available networks larger and more capable, where R+D is playing now a prominent role, but it is very important not to forget the real situation of our region, that is a rural one. Policies and measures must consider connectivity as a priority, this is true, but we have to consider that enclosed social policies, promoting and encouraging people and businesses an active use of ICT must be always present. Thats why the Information Society Strategy has to be constantly revised and and improved and that's where this best practice takes place.<\/p>\r","objectives":"<ul>\n<li>To promote and disseminate actions aimed at the implementation of the objectives expressed in PESIEX 2010-2013.<\/li>\r<li>To follow and control all the initiatives (contact with entities, identification of incidents, proposal of corrective measures, etc.)<\/li>\r<li>To evaluate and implement new measures .<\/li>\r<li>To continue and support the development of future strategic plans for the information society, as well as Regional Observatory for the information society.<\/li>\r<li>To report regularly (weekly or monthly) the progress of PESIEX 2013, with an indication of the status of implementation of key commitments.<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>The aim of this good practice is the provision of the technical Office\/support of the Strategic Plan for the Information Society in Extremadura 2010-2013. The Technical Office is the entity to ensure the fulfilment of the objectives found in the Plan, It implements corrective measures where appropriate, evaluates and monitors all the actions as well as controls the measurement of expected indicators in each and every measure.<\/p>\r<p>So it is a good practice to be analysed and implemented, where necessary, in every european region.<\/p>\r\r\r","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Monitoring and evaluation of the situation of the Information Society in Extremadura.<\/li>\r<li>Interest of local and regional administrations towards continuing fostering the Information Society, despite the situation of financial crisis.<\/li>\r<li>The location of telecentres, in rural and socially disadvantaged villages as PIAPs is very useful to put into practice some objectives.<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>Lack of budget to optimize and update technological devices.<\/li>\r<li>Limited ICT “culture” among the population.<\/li>\r<li>Great unemployment rate that makes difficult to put in practice some of the actions.<\/li>\r<li>Situation of economic crisis.<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties: <\/h3>\n<ul>\n<li>Contact with implementers of the Plan.<\/li>\r<li>Dissemination at events, conferences, workshops.<\/li>\r<li>Analysis and preparation of reports and studies.<\/li>\r<li>Creation of collaborative networks.<\/li>\n<\/ul>","implementation_modalities":"<h3>Set up of steering bodies, public-private partnership, public consultation, etc..<\/h3>\n<p>No need.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : around 203.000€ (2012-2013)<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National: 40%<\/li>\r<li>Regional: 40%<\/li>\r<li>Private: 20%<\/li>\n<\/ul>\nTOTAL : 203.000€ (2012-2013)<\/p>","factors_for_success":"<h3>Other factors for success: <\/h3>\n<p>local and regional support by public administrations.<\/p>","factors_with_local_context":"","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>The period of activity ends in 2013. Until that, regularly contact must exist with entities related to the objectives pursued by the Plan, in order to gather information on activities, changes and progress. So that we can get outputs and let indicators to be measured.<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>Due to the current global financial crisis, mainly those derivated of an unexpected balance of the regional budget.<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>Taken into account that intermediate reviews and checks are estimated, it would be appreciated an extra budget.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>After confirming our interest in one or several good practices we simply expect them to be useful, in terms of transferability and implementation in our region. We do not require specific requirements for collaboration or transfer of the donor region.<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Total commitment in the follow up and advise in every aspect of the good practice transferred as well as checking new features for future collaborations.<\/p>"},{"id":21,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>Due to poor return on investment (ROI) in low populated areas, ensuring high speed broadband access in rural, remote and therefore sparsely populated regions is a considerable problem for network operators <a href=\"http:\/\/ec.europa.eu\/information_society\/activities\/broadband\/index_en.htm\">Link<\/a>.<\/p>\r<p>Digital Agenda for Europe 2020 has introduced challenging broadband targets for the near future, which are in context of an ongoing recession quite difficult to achieve, even with proposed funding models <a href=\"http:\/\/ec.europa.eu\/information_society\/activities\/broadband\/investment\/index_en.htm\">Link<\/a>.<\/p>\r<p>The two main aims of the Digital Agenda regarding the deployment of broadband networks by 2020 are:<\/p>\n<ul>\r<li>50% of households with subscriptions to Internet connections above 100 Mbit\/s and<\/li>\r<li>Internet access of at least 30 Mbit\/s for all Europeans.<\/li>\n<\/ul>\r<h3>Challenge:<\/h3>\r<p>Achieve and even override the targets of Digital Agenda in terms of connection speeds and proposed timing.<\/p>","objectives":"<p>A nationwide techno-economical study for optimal broadband gap bridging model deployment, with:<\/p>\r<ul>\r<li>focus on technology neutral solutions,<\/li>\r<li>SWOT analysis of different funding schemes,<\/li>\r<li>SWOT analysis of different technologies,<\/li>\r<li>techno-economic feasibility study and<\/li>\r<li>regulatory environment analysis.<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>Owner of good practice is Telekom Slovenije. Its purpose is to show transparent picture of possible way for overcoming the broadband gap issue on the national level. It appropriate reading for operator strategists, managers, stakeholders, national and European funds managing authorities and political bodies.<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\r<p>In accordance with national broadband strategy preparation and implementation plan (2014-2020).<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\r<p><b>Transparent picture<\/b> of possible way for overcoming the broadband gap issue on the <b>national level.<\/b><\/p>\r<p>Focus on <b>all acceptable broadband technologies<\/b>.<\/p>\r<p><b>SWOT analysis <\/b>of different funding schemes. SWOT analysis of different technologies. Techno-economic <b>feasibility study<\/b>.<\/p>\n<h3>Weaknesses of good practice:<\/h3>\r<p>Operator’s view. <br \/>\nTBD<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<p>Presentation of the practices at the ENGAGE project workshop and have a discussion on open topics.<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Telekom Slovenije <br \/>\nCorresponding ministries.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : 470.000.000 EUR<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional:<\/li>\n<\/ul>\nTOTAL : TBD<\/p>","factors_for_success":"","factors_with_local_context":"","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\n<p>2014-2020<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>To get a feedback about the proposed solution from others regions.<\/p>"},{"id":22,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<ul>\r<li>huge area with villages without any kind of broadband connection<\/li>\r<li>low density in rural area (8,42 inhabitants \/ km2)<\/li>\r<li>big national operators had no interest to invest to rural areas. Instead they have begun to withdraw their telecom connections.<\/li>\r<li>high ICT costs and interest to co-operate more in municipalities.<\/li>\n<\/ul>","objectives":"<ul>\n<li>to give the people as well as businesses abilities to continue living in rural areas in the future<\/li>\r<li>to give everyone a possibility to use broadband no matter where they live<\/li>\r<li>to reduce ICT costs in municipalities<\/li>\r<li>to increase the co-operation between municipalities as well as sub-regions<\/li>\r<li>to be able to use different e-services in the future<\/li>\r<li>to meet the future demands in terms of broadband speed<\/li>\r<li>to promote the principle of Open Access<\/li>\n<\/ul>","descriptive_details":"<h3>Owner of good practice, its purpose, its means: <\/h3>\n<p>Network cooperative Kuuskaista<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\r<p>1999-2002, ground work, analysis, preparation, different case studies, decision making process in the municipalities<br \/>\r2002 network cooperative Kuuskaista was founded.<br \/>\r2004 the first part of the FTTH-network was built<br \/>\r2005- future, the expansion of the network<\/p>\r<h3>Figures in 2012:<\/h3>\r<p>Length of the fibre network: 1500 km in the area of 3410 km2 (+ 250 km 6NET backbone) The amount of FTTH households: 1500<br \/>\rNew GPON technology in use<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\r<p>co-operation among communities as well as individuals, companies, service providers and other telecom operators<\/p>\n<h3>Weaknesses of good practice:<\/h3>\r<p>municipality centres are challenging because building costs are high and people already have relatively good broadband connections through xdsl and 3g long distances<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<p>Investment plan from the owners. Investment on the centres would pay itself back in a few years due to bigger amount of potential customers.<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Municipalities of Kuusiokunnat, communities<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : <\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional:<\/li>\n<\/ul>\nTOTAL : <\/p>","factors_for_success":"","factors_with_local_context":"<p>The needs of the local municipalities (in terms of wanting to decrease costs and increase possibilities of co-operation etc.) which enabled a strong political support<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>What are the unwanted effects that may occur as a result of the implementation of the good practice: The national telecom operators may feel that these types of Open Access networks are enemies and competitors<\/p>\r<p>Expenditure item that should not be forgotten or under-estimated for the success of the good practice : The costs of the actual building vary according to the landscape. Soft fields and sandy roads are relatively cheap to dig the cable in, but for example stones and rocky land increase the costs immediately.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>When referring to our practice, it should be mentioned as Kuuskaista FTTH-Model.<\/p>\r<h3>Services proposed to the recipient Region(s) : <\/h3>\n<p>Consulting<\/p>"},{"id":23,"context_and_challenges":"<p>To be a real competitive knowledge economy, there is a need to reinforce our skills to produce knowledge through research, spread them through education and apply thanks to innovation. Making easier the access to Internet and New Information and Communication Technologies (ITC) is a significant factor to develop and modernize Portuguese society and of course Alentejo Region.<\/p>\r<p>Critical to the success of the region the ICT push into the SME was identified as prime necessity. The lack of access to broad communications at an affordable cost is a factor of disadvantage for regions in this digital economy. The lack of collaboration between partner SME also results because of poor infrastructure was not acceptable to local Mayors and action was needed.<\/p>\r<p>From the public side (Municipalities) there was also the need for an ICT consolidation and to enforce a more collaborative ecosystem.<\/p>","objectives":"<p>Build a NGN fibre connecting Municipalities, Partners, Cities and Entrepreneurial Parks providing access to services and reducing the gap for the TELCO market available to SME:<\/p>\n<ul>\r<li>Contribute to better life conditions towards populations, fighting info-exclusion and interiority;<\/li>\r<li>To widen the Region positive image, attracting investment and competences;<\/li>\r<li>To reinforce the companies economical and employment competitiveness, providing the tools to SME to compete in national and international markets;<\/li>\r<li>To renew and focus local public administration in quality services , in a daily life perspective;<\/li>\r<li>To develop local knowledge and competences supported on the infrastructures providing a consistent roadmap for digital region;<\/li>\r<li>Establish interfaces with other regional, national and international systems focused on ICT;<\/li>\n<\/ul>\r<p>Connect, through this network all the municipalities, increasing development and access of Information Society in the region development and the social structure, not only to internal level, but also in developing close regions that are involved or not in similar projects.<\/p>\r<p>The projects aims to provide basic infrastructure to boost regional development based on an improved knowledge society. SMEs competiveness, people inclusion and training, efficiency and sustainability of local government are some of the network expected impact areas.<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>The project was developed by a wide partnership of local organizations from municipalities (14), University of Évora, FCCN, CCDR Alentejo, Tourism Bureau, AdCA (Water Company), and the leaders CIMAC (Association of Municipality) and ADRAL – Regional Development Agency. The total investment was 6.8M€.<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\r<p>The project was finalized in 2009 and is in full operation since 2010. Started in 2008.<\/p>\r<p>The network has 640 kms of fibre using new self-owned ducts, poles, uses poles and ducts from other existing infra-structures (Portugal Telecom and EDP)<\/p>\n<h3>In terms of transmission the network uses 3 levels:<\/h3>\r<p><b>Network A: <\/b>Connects main POP in a 10Gbps redundant network.<\/p>\r<p><b>Network B: <\/b>Connects partners in a 1Gbps network represents the needs regarding the connection establishment partners in each city<\/p>\r<p><b>Network C: <\/b>Wireless coverage using wireless mesh in 14 entrepreneurial parks.<\/p>\n<ul>\n<li>Fibre NGN with 6640km connecting 14 cities;<\/li>\r<li>22 Partners<\/li>\r<li>10Gb\/1Gb EAN - Equal Access Network<\/li>\r<li>Boost Economy (SME, GOV, Health and Education)<\/li>\r<li>Connects Local Government and Entrepreneurial Parks<\/li>\r<li>Possible connection of most SMEs, LRG, schools<\/li>\r<li>Knowledge network – relations private-public Collaboration<\/li>\r<li>Increase Mobility & productivity<\/li>\r<li>Deployment of advanced new shared services<\/li>\r<li>LRGs are the key to the network development & impact<\/li>\r<li>Support new investments on NGN in the region<\/li>\n<\/ul>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Connectivity for partners<\/li>\r<li>Available Shared Services<\/li>\r<li>Partnership<\/li>\r<li>Cost Reduction<\/li>\r<li>EAN – Equal Access Network<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>Poor control of TELCO market;<\/li>\r<li>Difficult to force market to engage with network;<\/li>\r<li>Continuity of strategy to increase expected results\/objectives;<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<p>Continue investments specially focused on Entrepreneurial Parks. Ability to aggregate strategy on ICT and NGN locally.<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Leader: CIMAC – Association of Municipality and ADRAL – Alentejo Regional Development Agency; Partners: municipalities (14), University of Évora, FCCN, CCDR Alentejo, Tourism Bureau, AdCA (Water Company)<\/p>\r<h3>Set up of steering bodies, public-private partnership, public consultation, etc..<\/h3>\r<p>Local resources for project management; Public tender for building the network; Public tender to explore and manage the network;<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : 6.8M€<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe: 45%<\/li>\r<li>National:<\/li>\r<li>Regional: 55%<\/li>\n<\/ul>\nTOTAL : 100%<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...): <\/h3>\n<p>Strong focus on the results. Strong technical team and stable decision makers.<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...):<\/h3> \n<p>Strong partnership and shared expectations\/objectives;<\/p>\r<h3>Regulatory and legal framework:<\/h3> \n<p>Portuguese TELCO duct access well defined; Electricity poles owned by municipalities;<\/p>\r<h3>Strong political support:<\/h3> \n<p>Mayors completely committed and stable political balance;<\/p>\r<h3>Prior experimentation approach:<\/h3> \n<p>Digital Cities Project recent at the beginning of the project;<\/p>","factors_with_local_context":"<ul>\n<li>Rural area demanding for ICT investments;<\/li>\r<li>Political commitment<\/li>\r<li>Available ERDF and local budget;<\/li>\n<\/ul>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\n<ul>\r<li>Connectivity Access to SME;<\/li>\r<li>Entrepreneurial Parks evolution;<\/li>\r<li>Shared Services to partners specially municipalities;<\/li>\r<li>Aggregation of ICT\/NGN strategy between partners<\/li>\n<\/ul>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>Need to invest in a 10 year framework in measures to boost the results of the major first investment. This is not a onetime investment.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region: <\/h3>\n<p>No requirements. Spread the word ...<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Technical assistance to project management and strategy definition on the local public side.<\/p>"},{"id":24,"context_and_challenges":"<p>The region Alentejo Central, part of Alentejo has 172.000 inhabitants and small municipalities. The usage of ICT was a challenge in order to provide scale and capacity to deploy advanced services. Using the aggregation on ICT it has been possible for local organizations to deploy advanced services. The challenge is to make services available to partners in an adequate and sustainable way.<\/p>","objectives":"<p>Provide Shared Services and technical expertise on ICT. Design and deploy new shared services.<\/p>","descriptive_details":"<p>Supported on the Data Centre and on the NGN network connecting every partner (21) several shared services were deployed.<\/p>\n<h3>Network description:<\/h3>\r<p>Fibre NGN with 6640km connecting 14 cities; 10Gb\/1Gb EAN - Equal Access Network;Boost\rEconomy (SME, GOV, Health and Education); Connects Local Government and Entrepreneurial Parks; Connection of most SMEs, LRG, schools; Knowledge network – relations private-public Collaboration; Increase Mobility & productivity; Deployment of advanced new shared services; LRGs are the key to the network development & impact; Support new investments on NGN in the region<\/p>\n<h3>Reference Services (more available):<\/h3>\r<p>Unified Communications (supported on the local NGN):<\/p>\n<ul>\r<li>VOIP: 750 IP phones connected to a central cluster and unique access to TELCO.<\/li>\r<li>Shared email for municipalities;<\/li>\r<li>HD videoconferencing system in major cities of Alentejo (Évora, Beja, Portalegre and Litoral Santo André);<\/li>\r<li>Cost reductions of 50% in subscription fees;<\/li>\r<li>Free calls and collaboration between partners;<\/li>\r<li>Unified numbering for 750 extensions<\/li>\n<\/ul>\n<p>BCN – Business Continuity Plan (data protection\/backups, supported on the local NGN):<\/p>\r<ul>\r<li>Centralized backup infrastructure for municipal data;<\/li>\r<li>Crash recovery<\/li>\n<\/ul>\n<p>Several other tools are available to partners in a shared environment, from specific applications to pure cloud services.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Cost reduction for the same level of service;<\/li>\r<li>Improved services and platforms;<\/li>\r<li>Municipal team focused on business and not on infrastructure;<\/li>\r<li>Technical expertise consolidated;<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<ul>\r<li>Need to evolve to Regional CIO scenario;<\/li>\r<li>Further commitment and policy delegation<\/li>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Leader: CIMAC – Association of Municipality and ADRAL – Alentejo Regional Development Agency; Partners: municipalities (14), University of Évora, FCCN, CCDR Alentejo, Tourism Bureau, AdCA (Water Company)<\/p>\r<h3>Set up of steering bodies, public-private partnership, public consultation, etc.. <\/h3>\n<p>Local resources for project management and technical expertise<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : Service by Service<\/p>\n<h3>Fundings (tipical):<\/h3>\n<p><ul>\r<li>Europe: 70%<\/li>\r<li>National:<\/li>\r<li>Regional: 30%<\/li>\n<\/ul>\nTOTAL : 100%<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...): <\/h3>\n<p>Strong focus on the results. Strong technical team and stable decision makers.<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...): <\/h3>\n<p>Strong partnership and shared expectations\/objectives;<\/p>\r<h3>Regulatory and legal framework:<\/h3> \n<p>Portuguese TELCO duct access well defined; Electricity poles owned by municipalities;<\/p>\r<h3>Strong political support: <\/h3>\n<p>Mayors completely committed and stable political balance;<\/p>","factors_with_local_context":"<ul>\n<li>Need to aggregate to provide better services;<\/li>\r<li>Focused technical team;<\/li>\n<\/ul>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>Started in 2006 and has several results currently active as stated before;<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\n<ul>\r<li>Continuous investment in ICT and technical expertise;<\/li>\r<li>Aggregation of services<\/li>\n<\/ul>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region: <\/h3>\n<p>No requirements. Spread the word ...<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Technical assistance to project management and strategy definition on the local public side.<\/p>"},{"id":25,"context_and_challenges":"<p>The context of broadband development, in terms of NGN, following the Digital Agenda targets is not satisfying.<\/p>\r<p>As stated also “Private investment is currently targeting mainly urban areas. However, there are vast parts of Europe which are rural, remote or sparsely populated. To satisfy the needs of these communities, new models of investment in high speed networks are arising particularly at local and regional level. This is particularly relevant within the context of rural and regional development as the availability of open, competitive, affordable and good quality broadband networks is a key element for the long term sustainability and competitiveness of less advanced regions and rural areas.”<br \/>\rThe Digital Agenda 2011 evaluation leads to conclusion that “The Digital Agenda for Europe set three major targets on broadband: basic broadband networks should be available to all EU citizens by 2013 and by 2020 half of European households should subscribe to at least 100 Mbps, while 30 Mbps should be available to all Europeans. As the 2013 target is mostly achieved, the Digital Agenda has a clear focus on migration to faster speeds. The main challenge is to boost connectivity to less attractive areas”.<\/p>\r<p>Clearly the challenge for each region, especially rural, is not to be left behind in the statistics where percentage can be deceiving, causing rural and less dense areas to be without the same service and by that way stay further away when compared with large urban areas in terms of economic and social development. The access to SME located in Entrepreneurial Parks where number of customers for telco is limited can also be relevant to decision makers in terms of needed investments on ducts and fibre.<\/p>","objectives":"<p>Develop regional broadband plans that focus on the following areas:<\/p>\n<ul>\n<li>Create regional level experts team to support municipalities on “regulating” telco’s action and promoting cohesion in the region;<\/li>\r<li>Promote the development of ducts from regional and local authorities to compensate market failure;<\/li>\r<li>Impose voice to National Regulator regarding the needs of each region;<\/li>\r<li>Search for funding to develop fibre in three areas: Entrepreneurial Parks, Extremely Rural Areas and Connectivity to public services to boost demand.<\/li>\n<\/ul>","descriptive_details":"<p>With the development of a Regional Broadband Plan the main objective is to implement initiatives that promote public and private investment in infra-structures and services in an integrated way, compensating the market failure with investments in fibre, specially targeting SME.<\/p>\r<h3>Broadband plan focus:<\/h3>\n<ul>\n<li>ZAN – Entrepreneurial Parks modernization and NGN deployment aggregating services;<\/li>\r<li>MAN – Public services connectivity building fibre and open it to telco’s usage;<\/li>\r<li>Pilot – Broadband in extremely rural locations;<\/li>\r<li>SRAN (NUT3): Connectivity between NUT3 regions to promote collaboration between association of municipalities;<\/li>\r<li>RAN (NUT2): Connectivity between NUT3 regions to promote collaboration between association of municipalities and Science Park R&D services;<\/li>\n<\/ul>\r<h3>Expected result:<\/h3>\n<p>with ducts building and targeting to have full access to SME and identified locations (rural) it is expected that the market will go for residential areas in main cities (5.000 to 50.000 inhabitants).<\/p>\r<h3>Actions proposed:<\/h3>\r<ul>\r<li>develop regional\/local broadband action plans (Regional level with Association of Municipalities); - promote local investments in ducts, poles to facilitate telco's investment in fibre (Regional level with Association of Municipalities);<\/li>\r<li>GIS all local infrastructure relevant to NGN;<\/li>\r<li>impose public owned fibre usage and openness (Regional level with Association of Municipalities); - connect entrepreneurial parks if the market lacks a solution (Regional level with Association of Municipalities);<\/li>\r<li>promote balance obligations between profitable areas with rural areas (National Regulator);<\/li>\r<li>share ducts everywhere from everyone, incumbent, alternate telco, local gov, utilities (National Regulator);<\/li>\n<\/ul>\r<p>Focus public investment filling the gap in access to SME and specific location where costs can be supported as a way to boost attractiveness of residential market<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Partnership\/Association of Municipality commitment<\/li>\r<li>ERDF funds<\/li>\r<li>EU Digital Agenda awareness<\/li>\r<li>Service focus and integration<\/li>\r<li>Knowledge available and experiences across all over Europe <\/li>\n<\/ul>\n<h3>Opportunities:<\/h3>\n<ul>\r<li>Integrate infrastructure and services<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>Poor control of TELCO market;<\/li>\r<li>Difficult to force market to engage with network;<\/li>\r<li>Continuity of strategy to increase expected results\/objectives;<\/li>\n<\/ul>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s):<\/h3>\r<p>Leader: ADRAL – Alentejo Regional Development Agency;<br \/>\rPartners: CIMAC – Association of Municipality and municipalities (14), University of Évora, Regional Coordination Authority CCDR Alentejo, Entrepreneurial Parks and other local authorities;<\/p>\n<p>Integrated broadband plan with local specific activities to fill the gap of market investments and make a clear view and strategy regarding the NGN relevance in local development.<\/p>\r<p>Delegation from municipalities to NGN development to ADRAL in order to create scale when discussing broadband with telco, national authorities and European Commission.<\/p>\r<p>Infrastructures and fibre developed should be let for concession in public tender in order to ensure operation and maintenance. This public tender should be addressed to every telco and the network must be ruled with EAN (Equal Access Network) by the sectorial regulator in each country.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : 10M€ (1\/4 for each NUT3)<\/p>\n<h3>Fundings (tipical):<\/h3>\n<p><ul>\r<li>Europe: 70%<\/li>\r<li>National:<\/li>\r<li>Regional: 30%<\/li>\n<\/ul>\nTOTAL : 100%<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...):<\/h3>\n<p> Expert team with experience in the development of NGN to support municipalities;<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...): <\/h3>\n<p>Focused and consistent partnership involving all local government, municipalities<\/p>\r<h3>Regulatory and legal framework: <\/h3>\n<p>ANACOM National Regulator dialogue to promote balance of regulation with public investments to compensate market failure;<\/p>\r<h3>Strong political support: <\/h3>\n<p>Mayors completely committed and stable political balance and delegation of actions to ADRAL according with broadband plan;<\/p>\r<h3>Prior experimentation approach: <\/h3>\n<p>NGN network development in Alentejo Central;<\/p>","factors_with_local_context":"<ul>\n<li>Rural areas are being left behind in NGN private investments and action is mandatory to support economic development;<\/li>\r<li>Political commitment possible and strong;<\/li>\r<li>Available ERDF and local budget;<\/li>\r<li>SME ICT push-in to boost productivity and development, need to make some steps forward faster than other;<\/li>\n<\/ul>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\n<ul>\r<li>Boost connectivity Access to SME;<\/li>\r<li>Collateral boost of NGN in residential areas<\/li>\r<li>Entrepreneurial Parks evolution;<\/li>\n<\/ul>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>Caution is needed to avoid market abandoning service delivery because of public investments in fibre (happened in Rivas Vaciamadrid);<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>Team and experts<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>Share of action plan development between similar regions supported on ERDF funds; <\/p>\n<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Collaboration;<\/p>"},{"id":26,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>Although communities took initiative to improve the infrastructure locally, in many cases no highspeed network infrastructure was available to connect the village. Laying new fibre over typically several kilometres distance was not economic. Directional radio in many cases did not provide sufficient bandwidth or are hindered by mountainous topologies<\/p>","objectives":"<p>Elaborate on synergies using existing infrastructure in order to reduce cost of fibre‐optic penetration in rural areas and increase access of rural villages to high‐speed internet backbones. Assessment of the impact on the local broadband access network technology and definition of a suitable technology mix to achieve overall connectivity for all households. Development of collaboration models with owners of existing infrastructure.<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>University of Applied Sciences in Furtwangen with the purpose of a scientific assessment of a district‐wide and inter‐municipal network architecture and its impact on the local broadband access technology and network solution<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\r<p>The project has been finalized on January 2011. Project duration was approximately 18 months.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Significant cost reduction of fibre deployments<\/li>\r<li>Strategy for broadband access rollout for each community in a district<\/li>\r<li>Assessment of quality and usability of the existing copper network infrastructure<\/li>\r<li>Development of a stepwise evolution based on the existing telecommunications infrastructure<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>Gaps in the fibre optic backbones, therefore overall district‐wide network concept cannot yet be implemented<\/li>\r<li>Collaboration models of owners of infrastructure, public owned networks and private operators not yet finalized<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\n<ul>\r<li>Expand network concept to define a district wide backbone network architecture <\/li>\n<li>Continue research on suitable operational concepts involving all parties<\/li>\n<\/ul>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>University of Applied Sciences Furtwangen, Ministry of Agriculture, Administrations of the 3 Districts<\/p>\r<h3>Set up of steering bodies, public-private partnership, public consultation, etc..<\/h3>\n<p>Dedicated Steering Committee<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : 200.000 €<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional:<\/li>\n<\/ul>\nTOTAL : 100.000 €<\/p>","factors_for_success":"<ul>\n<li>Methodology of network planning and cost reduction through synergies<\/li>\n<li>Strong Involvement of District administrations<\/li>\n<li>Political support from the Ministry of Agriculture<\/li>\n<li>Provision of information from Owners of existing infrastructure<\/li>\n<\/ul>","factors_with_local_context":"<p>Strong political support and governmental funding<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>The methodology shall be applied to other districts and expanded. Further studies are necessary to define the regulatory and operational frameworks, which will take approximately 18 months. Implementation of the methodology in other districts in Baden‐Württemberg has been started already, expected duration will be approximately 12 months per district<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>Insufficient regulatory and legal frameworks may hinder the collaboration between parties involved.<\/p>\r<h3>Expenditure item that should not be forgotten or under‐estimated for the success of the good practice :<\/h3>\r<p>Willingness of municipalities to cooperate<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>Learn about collaboration models between governmental institutions and private operators<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Transfer the methodology and adapt to the local conditions<\/p>"},{"id":27,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>No internet access beyond ISDN with significant impact on the economy. Very challenging topology with mountaineous parts and several deadspots. High demand for fast internet access from private households and businesses (mainly hotels).<\/p>","objectives":"<p>Build a public owned high speed internet access via passive optical fibre networks throughout the community, using governmental funding and finance models involving prospective users. Define a model of operations ensuring a competitive environment (open access) and comprehensive service portfolio including internet access, cable TV, VoIp and Video on Demand. Elaborate on laying techniques for optical fibre in a mountained area.<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>The project was conducted in collaboration of the community of Sasbachwalden, the ministry of agriculture of Baden‐Württemberg, the consulting office Seim &Partner and the University of Applied Sciences Furtwangen. The purpose was to assess the GPON technology, laying techniques and to define an economic model of a FTTH deployment in a rural area.<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\n<p>The project has been finalized and is currently going into operations. It started in 2008.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<ul>\r<li>Practical example with learnings on technology and issues of real deployment (e.g. laying techniques)<\/li>\r<li>Economic model of user participation ‐ Exemplary model of public owned passive network and private owned operators<\/li>\r<li>Learnings on open access<\/li>\n<\/ul>\n<h3>Weaknesses of good practice:<\/h3>\n<ul>\r<li>No long term experience on operations <\/li>\n<li>No feedback on end‐user experience<\/li>\r<li>Lack of proof of profitability<\/li>\n<\/ul>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<p>Continuation as a pilot project until at least 1 year of full commercial operations<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Community of Sasbachwalden, Ministry of Agricaulture, Seim & Partner consulting office, University of Applied Sciences Furtwangen.<\/p>\r<h3>Set up of steering bodies, public‐private partnership, public consultation, etc. <\/h3>\n<p>Steering by the consulting office Seim & Partner.<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: <\/li>\n<li>Promotion \/ prospection: <\/li>\n<li>Analysis, studies, evaluation: <\/li>\n<li>Partnerships and networks: <\/li>\n<\/ul>\nTOTAL : Appr. 2 million Euro<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional:<\/li>\n<\/ul>\nTOTAL : appr. 700 kEuro<\/p>","factors_for_success":"<ul>\n<li>Experienced project partners<\/li>\r<li>Strong support from community<\/li>\r<li>Political support from Ministry of Agriculture<\/li>\r<li>Support of Alcatel as vendor of the GPON technology<\/li>\n<\/ul>","factors_with_local_context":"<ul>\n<li>Challenging topology<\/li>\r<li>Strong demand and resulting willingness from inhabitants to sign contracts before deployment<\/li>\r<\/ul>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>One more year of monitoring and assessment.<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>After one year of operation profitability may not be achieved<\/p>\r<h3>Expenditure item that should not be forgotten or under‐estimated for the success of the good practice :<\/h3>\r<p>Cost and duration of civil works<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>Study comparable pilot projects and assess on best practice sharing<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\n<p>Take experiences as good practice<\/p>"},{"id":28,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>The way of funding of implementation of good practices<\/p>","objectives":"<p>Creation of platform for solving problems in the field of ICT with the attendance of the main key players in the region<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>PSGR, it will be the starting point for ICT innovation in the regional context to speed up the competitiveness of the region<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\n<ul>\r<li>Contacting the key players, first meeting- Jan 2012<\/li>\r<li>Find a way of funding of potential action plan of the ENGAGE project – Mid 2012<\/li>\r<li>Implementation of the action plan -2013<\/li>\n<\/ul>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\r<p>The way to increase effectivity of cooperation of key players to reach the synergy effect<\/p>\r<p>Possibilty to put the innovative ideas into to the practise<\/p>\n<h3>Weaknesses of good practice:<\/h3>\r<p>The other good practices will be defined during the ENGAGE project- after exchange of good practices with partners- not clear, if they will be effective for our region<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>Ministry of Economy of the Slovak republic Prešov Self-Governing Region<\/p>\r<p>Innovation Partnership Centre Prešov<\/p>\r<h3>Set up of steering bodies, public-private partnership, public consultation, etc..<\/h3>\r<p>Managing Authority is Ministry of Economy of the Slovak republic<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: 55 000<\/li>\n<li>Promotion \/ prospection: 15 000<\/li>\n<li>Analysis, studies, evaluation: 20 000<\/li>\n<li>Partnerships and networks: 30 000<\/li>\n<\/ul>\nTOTAL : 120 000 eur<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe: 85 % (102 000)<\/li>\r<li>National:<\/li>\r<li>Regional: 15 % (18 000)<\/li>\n<\/ul>\nTOTAL : 100 % (120 000)<\/p>","factors_for_success":"","factors_with_local_context":"","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>Till the end of 2013<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>So far we are aware only of good effects<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>Connection of state law and state aid with the action plan implementation concerning the financial issues<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>To build up effective partnership is required the willingness of key plaers to implement the action effectively to final beneficiaries to be aware of the main goal- increase the competitiveness of the region by innovative practices implementation in the field of ICT.<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Goal-oriented management of the actions<br \/>\rTimetable of the implemention will be realised swiftly, consistently and effectively<\/p>"},{"id":29,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>Effective, transparent and consensual according to public aid use of public founds for support of rural areas networks and high-speed internet access.<\/p>","objectives":"<p>Regional operational program Call for projects as financing schema notified by DG Competition<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>Owner of GP is Regional Authority, ICT Department. Regional strategy and technological experiences with Open-access networks.<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\r<p>Pilot OAN project executed in 2007. Regional strategy authorized in 2009. EC notification and first NGA project starting in 2010.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\n<p>Technological and analytical background<\/p>\n<h3>Weaknesses of good practice:<\/h3>\n<p>Not finished notification process with EC.<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties:<\/h3>\r<p>Continue in discussion on new EC Broadband Guidelines and its implementation on regional level.<\/p>","implementation_modalities":"<h3>Involved actor(s)<\/h3>\r<p>RA, municipalities, ISPs, EC<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: 10 000 EUR<\/li>\n<li>Promotion \/ prospection: 1 000 EUR<\/li>\n<li>Analysis, studies, evaluation: 5 000 EUR<\/li>\n<li>Partnerships and networks: 1 000 EUR<\/li>\n<\/ul>\nTOTAL : 17 000 EUR<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National:<\/li>\r<li>Regional: 17 000 EUR<\/li>\n<\/ul>\nTOTAL : 17 000 EUR<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...): <\/h3>\n<p>regional infrastructure, ISPs networks, political support<\/p>\r<h3>Regulatory and legal framework:<\/h3>\n<p>EC DG Compet, national regulator (ČTÚ)<\/p>","factors_with_local_context":"<p>Huge pressure from public in rural areas to politicians; Extremely rural character of region (700+ municipalities on 500k inhabitants)<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>Result of notification process, practical applications of NGA.<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>Need of extensive aommunication between public bodies and ISP and ASPs.<\/p>\r<h3>Expenditure item that should not be forgotten or under-estimated for the success of the good practice :<\/h3>\r<p>Detailed regional market analysis.<\/p>","conditions_for_transfer":"<h3>Requirement and wishes of the donor Region:<\/h3>\r<p>Common pressure to DG Compet.<\/p>\r<h3>Services proposed to the recipient Region(s) :<\/h3>\r<p>Study visit, knowledge transfer, consultations, white papers, ...<\/p>"},{"id":30,"context_and_challenges":"<h3>Problems at the origin of the action:<\/h3>\r<p>Piedmont reality is a peculiar one having 1206 municipalities, 70% of which below 5000 inhabitants. Furthermore almost 70% of the territory id hilly or mountainous. Back in 2004 broadband coverage in Piedmont was about 80 % of population and 30 % of the territory in a clear market failure situation. The only technological solution in use was xDSL.<\/p>","objectives":"<p>Provide broadband coverage to public administration in mountainous areas within so called Mountain Communities; set of small, bordering municipalities in mountain areas which chose to act together to share public services and optimize costs.<br \/>\rFavour the growth of small ISPs in those areas.<\/p>","descriptive_details":"<h3>Owner of good practice, its purpose, its means:<\/h3>\r<p>Piedmont Region through its technical body CSI-Piemonte, a consortium of piedmontese Public Administrations, wanted to promote e-services development through implementation of community intranets using license free wireless technologies, their connection to internet access through readily available satellite techonology.<\/p>\r<h3>Main steps and timing of good practice implementation:<\/h3>\r<p>Meetings with each and every eligible mountain community (44), call for modularized projects, projects evaluation, purchase of material through public procurement, projects implementation and subsequent guaranteed operation and maintenance for the following three years through public selected local operators.<\/p>","results_and_prospects":"<h3>Strengths of good practice:<\/h3>\r<p>Fast implementation on a high number of municipalities (about 250), birth of many local WISPs and strong competition. Great success of the initiative.<\/p>\n<h3>Weaknesses of good practice:<\/h3>\r<p>Unique purchase process limits technical solutions, lack of funding limited the scope of the whole project to parts of each Community Not every Community was fully covered due to lack of funding.<\/p>\n<h3>Proposed solutions and\/or possible improvements to overcome the difficulties: <\/h3>\n<p>Funding of both project and implementation phase.<\/p>","implementation_modalities":"<h3>Involved actor(s)<h3>\r<p>Piedmont Region, CSI-Piemonte, Mountain Communities, Provinces, operators.<\/p>\r<h3>Set up of steering bodies, public-private partnership, public consultation, etc..<\/h3>\r<p>CSI-Piemonte central project management. CSI-Piemonte maintained the necessary alignment with Piedmont Region (promoting body), Provinces (local coordinating bodies), Mountain Communities (beneficiaries) and operators (implementing bodies)<\/p>","financing_issues":"<h3>Expenditures:<\/h3>\n<p><ul>\r<li>Human & administration costs: 200 k€<\/li>\n<li>Promotion \/ prospection: 50 k€<\/li>\n<li>Analysis, studies, evaluation: 50 k€<\/li>\n<li>Partnerships and networks: 6.7 M€<\/li>\n<\/ul>\nTOTAL : 7 M€<\/p>\n<h3>Fundings:<\/h3>\n<p><ul>\r<li>Europe:<\/li>\r<li>National: 7 M€ (4 first call + 3 second call)<\/li>\r<li>Regional:<\/li>\n<\/ul>\nTOTAL : 7 M€<\/p>","factors_for_success":"<h3>Technical conditions (know-how, specific human resources, equipment, ...): <\/h3>\n<p>knowledge of wireless technologies and implementation problems in sometimes harsh environments.<\/p>\r<h3>Project governance (steering bodies, partnership, animation, communication, participation, ...): <\/h3>\n<p>presence of a unique body able to coordinate with all the participant<\/p>\n<h3>Regulatory and legal framework:<\/h3> \n<p>clear knowledge of wireless regulations.<\/p>\r<h3>Strong political support: <\/h3>\n<p>Strong regional and provincial support<\/p>\r<h3>Prior experimentation approach: <\/h3>\n<p>development of small pilot projects<\/p>","factors_with_local_context":"<p>The existence of associations of small municipalities in difficult areas played have been the chance and at the same time the limit of the initiative. This particular situation brought along the presence of small ICT provider to be used as intended target of the project.<\/p>","points_monitored":"<h3>Within what period will the good practice produce all the expected effects:<\/h3>\r<p>First effects will be observed in the three years contract duration. Second effects on the strengthening and development of the market.<\/p>\r<h3>What are the unwanted effects that may occur as a result of the implementation of the good practice:<\/h3>\r<p>Creation of local monopolies<\/p>","conditions_for_transfer":""}],"influence":[{"id":1,"title":"Local","order":1},{"id":2,"title":"National","order":2},{"id":3,"title":"International","order":3}],"media":[{"id":78,"type":"image","path":"1_wimax.jpg","title":""},{"id":79,"type":"image","path":"1_wimax_a.jpg","title":""},{"id":80,"type":"image","path":"1_wimax_b.jpg","title":""},{"id":81,"type":"image","path":"1_wimax_c.jpg","title":""},{"id":82,"type":"image","path":"1_wimax_d.jpg","title":""},{"id":83,"type":"image","path":"1_wimax_e.jpg","title":""},{"id":84,"type":"image","path":"2_shared.jpg","title":""},{"id":85,"type":"image","path":"3_participative.jpg","title":""},{"id":86,"type":"image","path":"4_deployment.jpg","title":""},{"id":87,"type":"image","path":"4_deployment_b.jpg","title":""},{"id":88,"type":"image","path":"4_deployment_c.jpg","title":""},{"id":89,"type":"image","path":"4_deployment_d.jpg","title":""},{"id":90,"type":"image","path":"4_deployment_e.jpg","title":""},{"id":91,"type":"image","path":"4_deployment_f.jpg","title":""},{"id":92,"type":"image","path":"5_extension.jpg","title":""},{"id":93,"type":"image","path":"5_extension_b.jpg","title":""},{"id":94,"type":"image","path":"5_extension_c.jpg","title":""},{"id":95,"type":"image","path":"5_extension_d.jpg","title":""},{"id":96,"type":"image","path":"5_extension_e.jpg","title":""},{"id":97,"type":"image","path":"5_extension_f.jpg","title":""},{"id":98,"type":"image","path":"5_extension_g.jpg","title":""},{"id":99,"type":"image","path":"8_ftth.jpg","title":""},{"id":100,"type":"image","path":"8_ftth_a.jpg","title":""},{"id":101,"type":"image","path":"8_ftth_b.jpg","title":""},{"id":102,"type":"image","path":"8_ftth_c.jpg","title":""},{"id":103,"type":"image","path":"8_ftth_d.jpg","title":""},{"id":113,"type":"image","path":"14_suuphja.jpg","title":""},{"id":114,"type":"image","path":"14_suuphja_1.jpg","title":""},{"id":115,"type":"image","path":"14_suuphja_2.jpg","title":""},{"id":116,"type":"image","path":"14_suuphja_3.jpg","title":""},{"id":117,"type":"image","path":"14_suuphja_4.jpg","title":""},{"id":118,"type":"image","path":"14_suuphja_5.jpg","title":""},{"id":119,"type":"image","path":"14_suuphja_6.jpg","title":""},{"id":120,"type":"image","path":"14_suuphja_7.jpg","title":""},{"id":121,"type":"image","path":"14_suuphja_b.jpg","title":""},{"id":122,"type":"image","path":"13_ltfe.jpg","title":""},{"id":123,"type":"image","path":"13_ltfe_a.jpg","title":""},{"id":124,"type":"image","path":"20_information.jpg","title":""},{"id":125,"type":"image","path":"20_information_a.jpg","title":""},{"id":126,"type":"image","path":"20_information_d.jpg","title":""},{"id":129,"type":"image","path":"21_optimal.jpg","title":""},{"id":130,"type":"image","path":"22_network.jpg","title":""},{"id":131,"type":"image","path":"22_network_b.jpg","title":""},{"id":132,"type":"image","path":"23_evora.jpg","title":""},{"id":133,"type":"image","path":"23_evora_b.jpg","title":""},{"id":134,"type":"image","path":"24_cdt_b.jpg","title":""},{"id":135,"type":"image","path":"24_ctd.jpg","title":""},{"id":136,"type":"image","path":"25_b.jpg","title":""},{"id":137,"type":"image","path":"25_c.jpg","title":""},{"id":170,"type":"video","path":"4_fibre.flv","title":""},{"id":171,"type":"video","path":"14_ftth.flv","title":""},{"id":172,"type":"video","path":"27_kuuk.flv","title":""},{"id":173,"type":"image","path":"1_wimax_f.jpg","title":null},{"id":174,"type":"image","path":"4_deployment_a.jpg","title":null},{"id":175,"type":"image","path":"4_deployment_g.jpg","title":null},{"id":176,"type":"image","path":"4_deployment_h.jpg","title":null},{"id":177,"type":"image","path":"4_deployment_i.jpg","title":null},{"id":178,"type":"image","path":"4_deployment_j.jpg","title":null},{"id":179,"type":"image","path":"4_deployment_k.jpg","title":null},{"id":180,"type":"image","path":"4_deployment_l.jpg","title":null},{"id":181,"type":"image","path":"4_deployment_m.jpg","title":null},{"id":182,"type":"image","path":"4_deployment_n.jpg","title":null},{"id":183,"type":"image","path":"4_deployment_o.jpg","title":null},{"id":184,"type":"image","path":"5_extension_a.jpg","title":null},{"id":185,"type":"image","path":"5_extension_h.jpg","title":null},{"id":186,"type":"image","path":"5_extension_i.jpg","title":null},{"id":187,"type":"image","path":"5_extension_j.jpg","title":null},{"id":188,"type":"image","path":"5_extension_k.jpg","title":null},{"id":189,"type":"image","path":"5_extension_l.jpg","title":null},{"id":190,"type":"image","path":"5_extension_m.jpg","title":null},{"id":191,"type":"image","path":"5_extension_n.jpg","title":null},{"id":192,"type":"image","path":"5_extension_o.jpg","title":null},{"id":193,"type":"image","path":"07_community.jpg","title":null},{"id":194,"type":"image","path":"07_community_a.jpg","title":null},{"id":195,"type":"image","path":"07_community_b.jpg","title":null},{"id":196,"type":"image","path":"07_community_c.jpg","title":null},{"id":197,"type":"image","path":"07_community_d.jpg","title":null},{"id":198,"type":"image","path":"10_monitoring_a.jpg","title":null},{"id":199,"type":"image","path":"10_monitoring_b.jpg","title":null},{"id":200,"type":"image","path":"10_monitoring_c.jpg","title":null},{"id":201,"type":"image","path":"10_monitoring_d.jpg","title":null},{"id":202,"type":"image","path":"10_monitoring_e.jpg","title":null},{"id":203,"type":"image","path":"10_monitoring_f.jpg","title":null},{"id":204,"type":"image","path":"10_monitoring_g.jpg","title":null},{"id":205,"type":"image","path":"10_monitoring_h.jpg","title":null},{"id":206,"type":"image","path":"10_monitoring_i.jpg","title":null},{"id":207,"type":"image","path":"10_monitoring_j.jpg","title":null},{"id":208,"type":"image","path":"12_building.jpg","title":null},{"id":209,"type":"image","path":"12_building_a.jpg","title":null},{"id":210,"type":"image","path":"12_building_b.jpg","title":null},{"id":211,"type":"image","path":"12_building_c.jpg","title":null},{"id":212,"type":"image","path":"12_building_d.jpg","title":null},{"id":213,"type":"image","path":"13_ltfe_b.jpg","title":null},{"id":214,"type":"image","path":"13_ltfe_c.jpg","title":null},{"id":215,"type":"image","path":"14_suuphja_0.jpg","title":null},{"id":216,"type":"image","path":"14_suuphja_8.jpg","title":null},{"id":217,"type":"image","path":"14_suuphja_9.jpg","title":null},{"id":218,"type":"image","path":"14_suuphja_10.jpg","title":null},{"id":219,"type":"image","path":"14_suuphja_a.jpg","title":null},{"id":220,"type":"image","path":"14_suuphja_b.jpg","title":null},{"id":221,"type":"image","path":"14_suuphja_c.jpg","title":null},{"id":222,"type":"image","path":"14_suuphja_d.jpg","title":null},{"id":223,"type":"image","path":"22_network_a.jpg","title":null},{"id":224,"type":"image","path":"24_ctd_a.jpg","title":null},{"id":225,"type":"video","path":"COLM_1.ogv; \/assets\/best_practices\/COLM_1.mp4; \/assets\/best_practices\/COLM_1.webm","title":null},{"id":226,"type":"video","path":"beyersdorf.mp4; \/assets\/best_practices\/beyersdorf.ogv; \/assets\/best_practices\/beyersdorf.webm","title":null},{"id":227,"type":"video","path":"Kuuskaista.mp4; \/assets\/best_practices\/Kuuskaista.webm; \/assets\/best_practices\/Kuuskaista.ogv","title":null},{"id":228,"type":"video","path":"plowing_fibre.mp4; \/assets\/best_practices\/plowing_fibre.ogv; \/assets\/best_practices\/plowing_fibre.webm","title":null},{"id":229,"type":"video","path":"ETDE.mp4; \/assets\/best_practices\/ETDE.ogv; \/assets\/best_practices\/ETDE.webm","title":null},{"id":230,"type":"video","path":"Nievre.mp4; \/assets\/best_practices\/Nievre.ogv; \/assets\/best_practices\/Nievre.webm","title":null},{"id":231,"type":"video","path":"14_ftth.webm; \/assets\/best_practices\/14_ftth.mp4; \/assets\/best_practices\/14_ftth.ogv","title":null},{"id":232,"type":"image","path":"13_lfte_c.jpg","title":null},{"id":233,"type":"image","path":"13_lfte_b.jpg","title":null},{"id":234,"type":"image","path":"13_lfte_a.jpg","title":null},{"id":235,"type":"image","path":"13_lfte.jpg","title":null}],"menu":[{"id":1,"label":"Best Practice","icon_url":"\/assets\/menu-map.png","page":1,"order":3},{"id":2,"label":"About ENGAGE","icon_url":"\/assets\/menu-about.png","page":2,"order":1},{"id":3,"label":"Impressum","icon_url":"\/assets\/menu-imprint.png","page":3,"order":4},{"id":4,"label":"Manifesto","icon_url":"\/assets\/menu-manifesto.png","page":4,"order":2}],"page":[{"id":1,"key":"","type":"map"},{"id":2,"key":"about","type":"page"},{"id":3,"key":"imprint","type":"page"},{"id":4,"key":"manifesto","type":"page"}],"page_media":[],"technology":[{"id":1,"title":"Fiberglass","order":1},{"id":2,"title":"LTE","order":2},{"id":3,"title":"Satellite","order":3},{"id":4,"title":"Cooper","order":4},{"id":5,"title":"WIFI","order":5}],"topic":[{"id":1,"title":"Combining Technology","order":1},{"id":2,"title":"ICT Uses","order":2},{"id":3,"title":"Funding Models","order":3},{"id":4,"title":"ICT Services","order":4},{"id":5,"title":"Observing Rural Area Networks","order":5},{"id":6,"title":"Public-Private Partnership","order":6}],"ui_label":[{"id":1,"key":"filter_main_topic","value":"Main Topic"},{"id":2,"key":"filter_technology","value":"Technology"},{"id":3,"key":"filter_budget","value":"Budget"},{"id":4,"key":"filter_termtime","value":"Termtime"},{"id":5,"key":"filter_title","value":"Filter"},{"id":6,"key":"preview_more","value":"More"},{"id":7,"key":"preview_less","value":"Less"},{"id":8,"key":"filter_influence","value":"Influence"},{"id":9,"key":"filter_termtime_begin","value":"from"},{"id":10,"key":"filter_termtime_end","value":"to"},{"id":11,"key":"description_context_and_challenges","value":"Context and Challenges"},{"id":12,"key":"description_objectives","value":"Objectives"},{"id":13,"key":"description_descriptive_details","value":"Descriptive details"},{"id":14,"key":"description_results_and_prospects","value":"Results & prospects"},{"id":15,"key":"description_implementation_modalities","value":"Implementation modalities \/ Governance"},{"id":16,"key":"description_financing_issues","value":"Financing issues"},{"id":17,"key":"description_factors_for_success","value":"Factors for the success of the good practice"},{"id":18,"key":"description_factors_with_local_context","value":"Specific factors associated with local context"},{"id":19,"key":"description_points_monitored","value":"Points to be monitored"},{"id":20,"key":"description_conditions_for_transfer","value":"Conditions of collaboration for transfer"}]}